<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom"><title>Paseando por un día - Diosa Eris</title><link href="https://fotosycaptura.cl/" rel="alternate"></link><link href="https://fotosycaptura.cl/feeds/diosa-eris.atom.xml" rel="self"></link><id>https://fotosycaptura.cl/</id><updated>2003-04-03T20:27:00-04:00</updated><subtitle>Bit&amp;aacute;cora personal del capit&amp;aacute;n @fotosycaptura ✨</subtitle><entry><title>[Diosa Eris] Aquel chico quien me rompió el corazón...</title><link href="https://fotosycaptura.cl/posts/aquel-chico-quien.html" rel="alternate"></link><published>2003-04-03T20:27:00-04:00</published><updated>2003-04-03T20:27:00-04:00</updated><author><name>Diosa Eris</name></author><id>tag:fotosycaptura.cl,2003-04-03:/posts/aquel-chico-quien.html</id><summary type="html">&lt;p&gt;Sí, realmente, aún me duele. No es que aún lo ame, es sólo que cuando alguien fue TODO para tí en tu vida...&lt;/p&gt;</summary><content type="html">&lt;h2&gt;Aquel chico quien me rompi&amp;oacute; el coraz&amp;oacute;n..."&lt;/h2&gt;
&lt;p&gt;S&amp;iacute;, realmente, a&amp;uacute;n me duele. No es que a&amp;uacute;n lo ame, es s&amp;oacute;lo que cuando alguien fue TODO para t&amp;iacute; en tu vida, no es tan f&amp;aacute;cil dejar de quererlo, a&amp;uacute;n despu&amp;eacute;s de todos estos a&amp;ntilde;os de lejan&amp;iacute;a, de estar d&amp;iacute;a tras d&amp;iacute;a resguardando un sentimiento, tratando de borrarlo, de... que desaparezca por completo... en fin... Desde ni&amp;ntilde;a he sido muy fuerte y muy &amp;aacute;gil, siempre me hab&amp;iacute;a gustado competir con los chicos, no era que considerara a las muchachas d&amp;eacute;biles, es s&amp;oacute;lo que a veces me sent&amp;iacute;a motivada a demostrar que pod&amp;iacute;a hacer muchas cosas, inclusive, que pod&amp;iacute;a llegar a ser mejor que un &amp;quot;hombre&amp;quot;.&lt;/p&gt;
&lt;p&gt;Hubo un tiempo en el cual me sent&amp;iacute;a rechazada, y fue justamente cuando entraba en la etapa de la adolescencia; el hecho de ser la m&amp;aacute;s alta, la &amp;quot;ruda&amp;quot;, hicieron que las otras ni&amp;ntilde;as de mi edad no me aceptaran consigo, inclusive, me llamaban &amp;quot;el fen&amp;oacute;meno&amp;quot;; no saben cu&amp;aacute;nto me dol&amp;iacute;a ese sobrenombre, llegu&amp;eacute; a creer que era alg&amp;uacute;n error de la naturaleza. Cuando cumpl&amp;iacute; 13 a&amp;ntilde;os conoc&amp;iacute; a dos personas que en su momento llegaron a ser el centro de mi universo: Celeste y Dar&amp;iacute;o. &lt;/p&gt;
&lt;p&gt;Recuerdo el d&amp;iacute;a en que los vi por primera vez... Mi pap&amp;aacute;, quien era un excelente nadador, decidi&amp;oacute; que ya era tiempo que diera mi prueba dentro del equipo de nataci&amp;oacute;n; estaba muy nerviosa, &amp;eacute;sta vez era distinta cuando compet&amp;iacute;a contra otra persona, porque ahora estar&amp;iacute;a tratando de demostrarme, y de demostrarle a una serie de personas mi capacidad, mi propia capacidad de lucha; era como rivalizar conmigo misma, ya no era cuesti&amp;oacute;n de ser mejor que &amp;quot;ALGUIEN&amp;quot;, era ser mejor que &amp;quot;YO MISMA&amp;quot;. Despu&amp;eacute;s de unos cuantos minutos de estar dentro de una piscina, y nadar bastantes metros en diferentes estilos, los entrenadores de la selecci&amp;oacute;n dijeron que ya estaba &amp;quot;adentro&amp;quot;; no puedo decir que fue algo mmmm &amp;quot;sorpresivo&amp;quot;, mi padre dijo: &amp;quot;sab&amp;iacute;a que lo lograr&amp;iacute;as, ahora tienes que dar lo mejor de ti, haz tu mayor esfuerzo, ens&amp;eacute;&amp;ntilde;ales lo que eres, y sobre todo hija, s&amp;eacute; valiente&amp;quot;. &lt;/p&gt;
&lt;p&gt;Decidieron que desde ese mismo d&amp;iacute;a estar&amp;iacute;a practicando, unas dos horas m&amp;aacute;s tarde, ya hab&amp;iacute;amos acabado con el entrenamiento diario, nos hab&amp;iacute;amos duchado y cambiado; yo me encontraba esperando a que vinieran por mi; una linda muchacha se acerc&amp;oacute; a mi y me dijo &amp;quot;Hola, mucho gusto, mi nombre es Celeste&amp;quot;, y me extendi&amp;oacute; la mano, por unos instantes me qued&amp;eacute; paralizada, era la primera vez que alguien intentaba &amp;quot;socializar&amp;quot; conmigo; cuando por fin reaccion&amp;eacute; le dije &amp;quot;Ehh, me llamo Lita, un placer conocerte&amp;quot;, y estrech&amp;eacute; su mano. Me pregunt&amp;oacute; mi tel&amp;eacute;fono, mientras se lo daba y ella lo copiaba cuidadosamente en su agenda un muchacho a quien no pude distinguir la llam&amp;oacute;, &amp;quot;Disculpa, tengo que irme, te llamar&amp;eacute; esta noche, chao&amp;quot;, &amp;quot;S&amp;iacute;, chao&amp;quot;; era incre&amp;iacute;ble.... s&amp;oacute;lo puedo decir esa palabra a la hora de intentar describir lo que sent&amp;iacute; en ese momento. &lt;/p&gt;
&lt;p&gt;Realmente no cre&amp;iacute; que llamar&amp;iacute;a, pero como a eso de las 9:30 de la noche son&amp;oacute; el tel&amp;eacute;fono, pens&amp;eacute; que era alguno de los cient&amp;iacute;ficos amigos de mis padres quienes llamaban frecuentemete a la casa para citar reuniones y ese tipo de cosas, pero para mi sorpresa, Cloh, una de las muchachas del servicio toc&amp;oacute; a mi puerta y entr&amp;oacute; a la habitaci&amp;oacute;n diciendo &amp;quot;Se&amp;ntilde;orita Lita, es para usted&amp;quot;. Wow, &amp;iquest;qui&amp;eacute;n podr&amp;iacute;a llamarme a m&amp;iacute;, la antisociable de la familia?, as&amp;iacute; que no podr&amp;iacute;a ser otra sino ella. Contest&amp;eacute;: &amp;quot;Al&amp;oacute; buenas noches&amp;quot;, &amp;quot;Hola Lita!, &amp;iquest;C&amp;oacute;mo est&amp;aacute;s?, &amp;quot;Celeste... muy bien, &amp;iquest;y t&amp;uacute;?&amp;quot;, &amp;quot;Bien, te llamaba para invitarte ma&amp;ntilde;ana a mi casa despu&amp;eacute;s de las clases de nataci&amp;oacute;n, &amp;iquest;puedes venir?&amp;quot;. Mis padres no ten&amp;iacute;an mucho tiempo para m&amp;iacute;, pr&amp;aacute;cticamente nada que ver, s&amp;oacute;lo el nexo de la nataci&amp;oacute;n con mi padre, y el del piano con mi mam&amp;aacute;, cuando practicaba alguna de las dos cosas era cuando realmente se podr&amp;iacute;a decir que estaba &amp;quot;algo cerca&amp;quot; de ellos; por otro lado estaba mi hermano, pero &amp;eacute;l era 10 a&amp;ntilde;os mayor que yo, por lo que la diferencia de edad era algo grande, jam&amp;aacute;s le import&amp;eacute; mucho que digamos, no era que &amp;eacute;l sintiera celos por m&amp;iacute; o algo parecido, es que como yo misma dec&amp;iacute;a, &amp;eacute;l era &amp;quot;uno m&amp;aacute;s de ellos&amp;quot;, cuando no estaba en la empresa con mis padres, estaba en el laboratorio de la casa trabajando en nuevos inventos, digamos que mi existencia era nula para &amp;eacute;l, yo le daba igual. Por todas esas razones me pareci&amp;oacute; l&amp;oacute;gico que no hubiera ning&amp;uacute;n motivo para que mis padres no me dejaran ir a la casa de Celeste, por lo cual acept&amp;eacute; su invitaci&amp;oacute;n. &lt;/p&gt;
&lt;p&gt;Al d&amp;iacute;a siguiente, luego de finalizar las pr&amp;aacute;cticas, Celeste, su hermano y yo fuimos a su casa. Al llegar not&amp;eacute; que pertenec&amp;iacute;an a una familia adinerada al igual que yo, pero, a diferencia de mi, ellos s&amp;iacute; ten&amp;iacute;an una &amp;quot;verdadera familia&amp;quot;; su madre, la Sra. Milena y su padre, el Sr. V&amp;iacute;ctor, eran padres preocupados. El hermano de Celest&amp;eacute;, Dario, quien era un a&amp;ntilde;o mayor que ambas, me cay&amp;oacute; muy bien, &amp;eacute;l tambi&amp;eacute;n estaba en el equipo, al decir verdad, &amp;eacute;l me gustaba, no a tal punto de armar un melodrama por &amp;eacute;l, pero no puedo negar que siempre hubo una gran atracci&amp;oacute;n. Conforme iban pasando los d&amp;iacute;as, las semanas, los meses, &amp;eacute;l y yo nos acerc&amp;aacute;bamos m&amp;aacute;s y m&amp;aacute;s, se convirti&amp;oacute; en mi mejor amigo, claro, Celeste era mi mejor amiga; francamente, ellos hab&amp;iacute;an sido mis &amp;uacute;nicos amigos hasta ese entonces. &lt;/p&gt;
&lt;p&gt;Un tiempo despu&amp;eacute;s, mis padres ten&amp;iacute;an que viajar con mi hermano a los Estados Unidos, ya que se realizar&amp;iacute;a una convenci&amp;oacute;n internacional de cient&amp;iacute;ficos; lamentablemente ellos murieron, el avi&amp;oacute;n en el cual viajaban se precipit&amp;oacute; a pocos minutos de aterrizar en el aereopuerto; cuando me enter&amp;eacute;, me afect&amp;oacute; mucho, m&amp;aacute;s all&amp;aacute; del dolor que puede causarte el perder a tu &amp;uacute;nica &amp;quot;familia&amp;quot;, me dol&amp;iacute;a porque jam&amp;aacute;s hab&amp;iacute;a sabido lo que en realidad era tener una familia, a pesar de que contaba con ellos. No me deprim&amp;iacute;, tan s&amp;oacute;lo pens&amp;eacute; que era doloroso perder a tu familia sin haberla conocido. En unos tres meseses me recuper&amp;eacute; del &amp;quot;golpe emocional&amp;quot; de sus muertes, sobre todo gracias a Celes y a Dar&amp;iacute;o. Como era menor de edad, qued&amp;eacute; bajo la responsabiliadad de un tutor legal, quien a mi conocer era una persona muy confiable. &lt;/p&gt;
&lt;p&gt;El d&amp;iacute;a en que cumpl&amp;iacute; 14 a&amp;ntilde;os, Dar&amp;iacute;o me llev&amp;oacute; al jard&amp;iacute;n de la casa, me dio una extra&amp;ntilde;a pero hermosa rosa verde, y me dijo: &amp;quot;Lita yo... desde hace un tiempo he desarrollado un sentimiento amoroso por ti... no s&amp;eacute; c&amp;oacute;mo pas&amp;oacute;, lo que s&amp;eacute; es que... te amo&amp;quot;, qued&amp;eacute; sorprendida, yo tambi&amp;eacute;n lo amaba, pero entre la muertes que me rodearon, las competencias nacionales de nataci&amp;oacute;n, el hecho de haber salido ganadora en ellas, las lecciones de piano, no me hab&amp;iacute;an dado el espacio suficiente como para aclarar mis sentimientos hacia Dar&amp;iacute;o, pero tras esa confesi&amp;oacute;n no me cupo la menor duda de que yo sent&amp;iacute;a lo mismo. Creo que mis ojos le dijeron todo, tom&amp;oacute; mi rostro entre sus manos y me bes&amp;oacute;... fue como una caricia con el p&amp;eacute;talo de una flor. Inciamos una relaci&amp;oacute;n formal, cont&amp;aacute;bamos con el apoyo tanto de Celeste como de sus padres, e igualmente de mi tutor, un se&amp;ntilde;or de unos 40 a&amp;ntilde;os, a quien ya consideraba un amigo. Sin embargo, lo sorprend&amp;iacute; besando muy apasionadamente a una de sus mejores amigas, lejos de reaccionar haci&amp;eacute;ndole un esc&amp;aacute;ndalo, dej&amp;eacute; que terminara con su &amp;quot;acto de cari&amp;ntilde;o&amp;quot;, me le acerqu&amp;eacute; y le dije: &amp;quot;&amp;iquest;ahora si podemos hablar?&amp;quot;, palideci&amp;oacute; por unos instantes y luego reaccion&amp;oacute;, conversamos un largo rato, y llegamos a un acuerdo, terminar con nuestro noviazgo, y tratar de seguir siendo amigos. Sent&amp;iacute;a c&amp;oacute;mo mi interior se hac&amp;iacute;a pedazos, ver que lo que yo cre&amp;iacute;a sagrado no lo era, y... verlo con ella, no tan s&amp;oacute;lo bes&amp;aacute;ndose, sino verlos juntos, JUNTOS, como una pareja, estables, felices; no me molestaba tanto ese hecho, sino que yo pensaba que &amp;eacute;l era perfecto, bueno, no a esas magnitudes, pero s&amp;iacute; ten&amp;iacute;a todas las virtudes que yo buscaba; me alegraba que fuera feliz, mas me molestaba que no me hubiera confiado lo que le pasaba, que estaba confundido, no s&amp;eacute;, a pesar de todos &amp;eacute;stos a&amp;ntilde;os no logro aclarar con exactitud lo que sent&amp;iacute;a en aquellos momentos. &lt;/p&gt;
&lt;p&gt;El día tan esperado llegó, tenía que viajar a la capital a presentarme a la Sinfónica Nacional en un solo de piano en el auditorio principal; partí el mismo día de la presentación en la mañana. Me acompañó Celeste, Darío, y la Sra. Milena, obviamente que el Sr. Hugo también fue (mi tutor). Todo fue un éxito, al salir de ese lugar, sentí una extraña presencia, un mostruo me atacó, y acto seguido aparecieron las Sailor Scouts: Moon, Mercury, Mars... una linda gata negra habló, y en unos instantes, sin darme cuenta cómo, yo me encontraba pronunciando las palabras: "Por el Poder de Júpiter, ¡Tranformación!". Comencé a pelear, y rápidamente me integré al grupo, vencimos al maligno, y descubrí mi verdadera identidad a mis nuevas compañeras. Entendí cuál era mi misión, y debía quedarme en esta ciudad. Hablé con el Sr. Hugo y estuvo de acuerdo en vivir aquí, le dije que así tendría una mejor educación, además podría ingresar a la Sinfónica, y toda esa serie de cosas para poder convencerlo. Me despedí de Celeste no sin antes decirle cuánto la quería, y que me dolía mucho alejarme de ella... cómo lloraba.... igualmente hablé con Darío, él me dijo: "perdona, no quise herirte, espero que tengas buena suerte en todo lo que emprendas..."; lo amaba como no tenía idea. &lt;/p&gt;
&lt;p&gt;Desde eso han pasado unos 6 a&amp;ntilde;os, y como podr&amp;aacute;n haberse dado cuenta, a&amp;uacute;n estoy algo confundida; gracias por escucharme, desafortunadamente ya tengo que irme, las chicas acaban de llegar por m&amp;iacute;, nos vamos de viaje, decidimos pasar unas vacaciones, extra&amp;ntilde;amente vamos a Crystal, la ciudad preferida de Dar&amp;iacute;o, tal vez, s&amp;oacute;lo tal vez, vuelva a ver a &amp;quot;aquel chico quien me rompi&amp;oacute; el coraz&amp;oacute;n&amp;quot;...&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Nota de Autora: espero que les haya gustado, lo escrib&amp;iacute; porque siempre me pregunt&amp;eacute; qui&amp;eacute;n era ese chico que le rompi&amp;oacute; el coraz&amp;oacute;n a Sailor Jupiter, adem&amp;aacute;s, ella es mi Sailor favorita. Cualquier comentario que quieran hacer, se les agradece. Espero verlos pronto de nuevo, se despide con un beso y un abrazo... Diosa Eris&lt;/p&gt;
&lt;p&gt;Esta p&amp;aacute;gina pertenece al sitio de &lt;a href="/author/fotosycaptura.html"&gt;@fotosycaptura&lt;/a&gt;, y aunque est&amp;eacute; en mi sitio, no representa necesariamente el pensamiento  de su due&amp;ntilde;o... Debido obviamente a que es un pensamiento de una persona que ha querido compartir sus ideas...&lt;/p&gt;
&lt;/blockquote&gt;</content><category term="Pensamientos"></category><category term="personal"></category><category term="blog"></category><category term="pensamientos"></category><category term="fanfic"></category></entry><entry><title>Ahora Que No Estás...</title><link href="https://fotosycaptura.cl/posts/ahora-que-no-estas.html" rel="alternate"></link><published>2003-04-03T10:00:00-04:00</published><updated>2003-04-03T10:00:00-04:00</updated><author><name>Diosa Eris</name></author><id>tag:fotosycaptura.cl,2003-04-03:/posts/ahora-que-no-estas.html</id><summary type="html">&lt;p&gt;La luna est&amp;aacute; llena, puedo distinguir c&amp;oacute;mo poco a poco se cubre de sombras, pero a&amp;uacute;n as&amp;iacute; sabemos que est&amp;aacute; llena y nos alumbra...&lt;/p&gt;</summary><content type="html">&lt;h2&gt;Ahora que no est&amp;aacute;s&lt;/h2&gt;
&lt;p&gt;La luna est&amp;aacute; llena, puedo  distinguir c&amp;oacute;mo poco a poco se cubre de sombras, pero a&amp;uacute;n as&amp;iacute;  sabemos que est&amp;aacute; llena y nos alumbra, el cielo se encuentra  cubierto bajo un manto de estrellas, hay un silencio sepulcral,  la noche tiene aroma a muerte, pero, creo que desvar&amp;iacute;o, es s&amp;oacute;lo  que hoy lo extra&amp;ntilde;o m&amp;aacute;s que nunca, no me puedo hacer la idea de  que se fue y ya no estar&amp;aacute; m&amp;aacute;s conmigo. En una noche como hoy  nos dimos nuestro primer beso, en una noche como hoy nos juramos  amor eterno y nos entregamos a las llamas del fuego, en una noche  como &amp;eacute;sta nuestros cuerpos se unieron ardientemente, y con el  deseo de permanecer as&amp;iacute;. &lt;/p&gt;
&lt;p&gt;Faltamos a nuestra promesa de  estar juntos por siempre, &amp;eacute;l se march&amp;oacute; dej&amp;aacute;ndome este amor y  un vac&amp;iacute;o infinito al no tenerlo aqu&amp;iacute; a mi lado; pareciera que  el destino hubiese escrito ya nuestros caminos, y justo aquel d&amp;iacute;a  tan divino, cruelmente nos enga&amp;ntilde;&amp;oacute; para separarnos; no s&amp;eacute; si  ser&amp;aacute; producto de mi imaginaci&amp;oacute;n o del grito desgarrador de mi  coraz&amp;oacute;n, pero no puedo dejar de escuchar aquella canci&amp;oacute;n que  juntos o&amp;iacute;mos y que sell&amp;oacute; el d&amp;iacute;a final: &lt;em&gt;&amp;quot;ya no est&amp;aacute;s  m&amp;aacute;s a mi lado coraz&amp;oacute;n, en el alma s&amp;oacute;lo tengo soledad, y si ya  no puedo verte, &amp;iquest;por qu&amp;eacute; Dios me hizo quererte, para hacerme  sufrir m&amp;aacute;s? Siempre fuiste la raz&amp;oacute;n de m&amp;iacute; existir, adorarte  para m&amp;iacute; fue religi&amp;oacute;n, y en tus besos yo encontraba, el calor  que me brindaban el amor y la pasi&amp;oacute;n...&amp;quot;&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;&amp;iquest;Por qu&amp;eacute; me lo quitaste Dios  m&amp;iacute;o? Yo s&amp;eacute; que &amp;eacute;l fue un &amp;aacute;ngel en mi vida, y que su misi&amp;oacute;n  era cuidarme, pero, &amp;iquest;por qu&amp;eacute; te lo llevaste a tu regazo dej&amp;aacute;ndome  con este sufrimiento? Siento su presencia aqu&amp;iacute; en el aire,  respiro su fragancia, oigo su risue&amp;ntilde;a sonrisa, siento su  penetrante mirada y sus traviesas manos. &amp;Eacute;l era mi arc&amp;aacute;ngel, s&amp;eacute;  que va conmigo pero no s&amp;eacute; d&amp;oacute;nde est&amp;aacute;, quisiera verlo de nuevo  y besar sus dulces labios, y volver a estar juntos; es un  imposible, pero so&amp;ntilde;ar no cuesta nada. S&amp;eacute; que en la vida no  volver&amp;eacute; a encontrar persona como &amp;eacute;l, amigo, hermano y hombre,  compa&amp;ntilde;ero, vigilante y protector, con &amp;eacute;l descubr&amp;iacute; que el amor  no tiene color y que ninguna definici&amp;oacute;n es v&amp;aacute;lida, tan s&amp;oacute;lo se  siente y sabes que &amp;eacute;l est&amp;aacute; ah&amp;iacute;. &lt;/p&gt;
&lt;p&gt;Nos llev&amp;oacute; mucho  tiempo darnos cuenta de lo que sent&amp;iacute;amos, pues est&amp;aacute;bamos tan  unidos que ni siquiera nos d&amp;aacute;bamos cuenta que hab&amp;iacute;a algo m&amp;aacute;s  profundo que el nexo de la amistad. Recuerdo perfectamente el d&amp;iacute;a  que nos confesamos mutuamente, &amp;eacute;se momento m&amp;aacute;gico en el que  sientes que el tiempo no marcha y que la vida se detiene, que tan  s&amp;oacute;lo viven ustedes y que el resto del mundo significa  inexistencia. Era una noche como &amp;eacute;sta, s&amp;iacute;, era mi cumplea&amp;ntilde;os y  mis padres estaban de viaje, por lo que pas&amp;eacute; el d&amp;iacute;a entero con  &amp;eacute;l; al atardecer salimos a caminar por la playa, realmente no  sab&amp;iacute;a a d&amp;oacute;nde &amp;iacute;bamos, hasta que llegamos al lugar, era un  desierto lleno de energ&amp;iacute;as, despu&amp;eacute;s de una larga caminata en la  que iban brotando los recuerdos de nuestra boca, nos sentamos,  luego de una pausa, &amp;eacute;l dijo casi como para sus adentros: &lt;em&gt;&amp;quot;eres  la luz de luna que gu&amp;iacute;a mi amor, eres la luz del amanecer, por  ti sigo vivo, y jam&amp;aacute;s me ir&amp;eacute; de tu lado&amp;quot;&lt;/em&gt;; unimos  nuestras miradas y &amp;eacute;l recit&amp;oacute; nuestro poema, aquel que antes no  era m&amp;aacute;s que uno sin importancia, mas desde ese d&amp;iacute;a se convirti&amp;oacute;  en un elemento significativo en el resto de nuestras vidas (&lt;em&gt;vida vida vida&lt;/em&gt;):&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;em&gt;&amp;quot;S&amp;oacute;lo quer&amp;iacute;a decirte,&lt;br&gt;
  Primero que nada,&lt;br&gt;
  Que eres la primera persona&lt;br&gt;
  De qui&amp;eacute;n hablo con mi almohada.&lt;br&gt;
  S&amp;oacute;lo quer&amp;iacute;a que supieras&lt;br&gt;
  Que en lo &amp;uacute;nico que pienso&lt;br&gt;
  Es en tu cara tan bella&lt;br&gt;
  Y al cielo cuando miro&lt;br&gt;
  La veo en cada estrella.&lt;br&gt;
  Y veo una constelaci&amp;oacute;n&lt;br&gt;
  Con las iniciales de tu nombre&lt;br&gt;
  Y en cada rayo de sol&lt;br&gt;
  Siento que tocas mi coraz&amp;oacute;n.&lt;br&gt;
  Y cada vez que llueve&lt;br&gt;
  Me parece que est&amp;aacute;s llorando&lt;br&gt;
  Y eso mucho me conmueve&lt;br&gt;
  Ya que no quiero que algo malo te est&amp;eacute; pasando.&lt;br&gt;
  Y en las noches con cada luna&lt;br&gt;
  Siento que me est&amp;aacute;s observando&lt;br&gt;
  Y desde arriba me est&amp;aacute;s cuidando&lt;br&gt;
  Para que nada malo me ocurra.&lt;br&gt;
  Y en el agua cristalina&lt;br&gt;
  Veo tu rostro resplandeciente&lt;br&gt;
  Que me recuerda que siempre&lt;br&gt;
  Ser&amp;aacute;s el alma de mi vida.&lt;br&gt;
  Y en cada rosada rosa&lt;br&gt;
  Siento que est&amp;aacute;s presente&lt;br&gt;
  Y que puedo hacer cualquier cosa&lt;br&gt;
  Mientras te tenga en mi mente.&lt;br&gt;
  S&amp;oacute;lo quer&amp;iacute;a decirte&lt;br&gt;
  Que no s&amp;eacute; lo que me est&amp;aacute; pasando&lt;br&gt;
  Pero es que cuando estoy contigo&lt;br&gt;
  Siento que todo est&amp;aacute; mejorando.&lt;br&gt;
  Es algo que no entiendo,&lt;br&gt;
  Te veo en todo lugar&lt;br&gt;
  Te huelo en cada flor&lt;br&gt;
  Y hasta te siento en el mar.&lt;br&gt;
  S&amp;oacute;lo quer&amp;iacute;a decirte&lt;br&gt;
  Que hasta la misma naturaleza&lt;br&gt;
  Envidia toda tu belleza&lt;br&gt;
  Y cada flor que se asoma&lt;br&gt;
  Desear&amp;iacute;a tener tu aroma.&lt;br&gt;
  S&amp;oacute;lo quer&amp;iacute;a decirte&lt;br&gt;
  Que tienes mi coraz&amp;oacute;n en tus manos&lt;br&gt;
  Y sin &amp;eacute;l, vivir no podr&amp;iacute;a&lt;br&gt;
  As&amp;iacute; que por favor no le hagas da&amp;ntilde;o&lt;br&gt;
  Y br&amp;iacute;ndale toda tu alegr&amp;iacute;a.&lt;br&gt;
  S&amp;oacute;lo quer&amp;iacute;a que supieras&lt;br&gt;
  Que cuando t&amp;uacute; sufres, yo sufro&lt;br&gt;
  Que cuando t&amp;uacute; r&amp;iacute;es, yo r&amp;iacute;o&lt;br&gt;
  Y si s&amp;oacute;lo tu coraz&amp;oacute;n tuviera&lt;br&gt;
  Te juro que lo cuidar&amp;iacute;a mucho&lt;br&gt;
  En fin s&amp;oacute;lo quer&amp;iacute;a que supieras&lt;br&gt;
  Que eres el aire que respiro,&lt;br&gt;
  La sangre que fluye por mis venas&lt;br&gt;
  Y la causa de cada suspiro&amp;quot;.&lt;/em&gt;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&lt;em&gt;&amp;quot;Te amo&amp;quot;&lt;/em&gt;, &amp;eacute;sas palabras salieron desde lo profundo de ambos, casi al un&amp;iacute;sono,  como una melod&amp;iacute;a para una nueva canci&amp;oacute;n, ese poema me lo  escribi&amp;oacute; a m&amp;iacute;, &amp;iquest;c&amp;oacute;mo no podr&amp;iacute;a amarlo? Siendo &amp;eacute;l un chico  tan maravilloso, despu&amp;eacute;s de eso, me bes&amp;oacute;, fue como si prob&amp;aacute;ramos  lentamente el sabor de las agridulces fresas, despacio, tranquilo,  sereno... &lt;/p&gt;
&lt;p&gt;Son tantas cosas que recuerdo, tantos bellos momentos y  situaciones graciosas que nos pasaron, navidades, fiestas, d&amp;iacute;as  de campo y de playa, cumplea&amp;ntilde;os, todav&amp;iacute;a no me resigno a  perderlo. Guardo tanto resentimiento dentro de mi coraz&amp;oacute;n, que a&amp;uacute;n  no s&amp;eacute; c&amp;oacute;mo no he terminado con mi vida, o con la de aquel  infeliz que acab&amp;oacute; con su vida, lo odio tanto, aunque Trunks me  pidi&amp;oacute; antes de morir que perdonara a ese hombre; hasta en sus &amp;uacute;ltimos  momentos conllev&amp;oacute; esa tranquilidad caracter&amp;iacute;stica en &amp;eacute;l,  sabidur&amp;iacute;a y compasi&amp;oacute;n en todo momento. &amp;Eacute;l era mi gu&amp;iacute;a, me  hice m&amp;aacute;s humana por &amp;eacute;l, todos esos hermosos sue&amp;ntilde;os que nos  forjamos ya no podr&amp;aacute;n cumplirse, no construiremos juntos nuestro  destino. &lt;/p&gt;
&lt;p&gt;Hacen seis meses de su partida, y a&amp;uacute;n no he podido sacarlo de mi  coraz&amp;oacute;n, &amp;iquest;c&amp;oacute;mo hacer cuando has encontrado al amor de tu vida,  y lo has perdido? &amp;iquest;c&amp;oacute;mo hacer para vivir otro amor cuando &amp;eacute;ste  era el verdadero? No lo s&amp;eacute;, tan s&amp;oacute;lo entiendo que no puedo  seguir deprimi&amp;eacute;ndome m&amp;aacute;s. Anoche en mis sue&amp;ntilde;os vislumbr&amp;eacute; a  Trunks, era un fornido &amp;aacute;ngel, ten&amp;iacute;a en su mirada un reflejo de  alma pura, me dec&amp;iacute;a que no me preocupara m&amp;aacute;s por &amp;eacute;l, que  pronto conocer&amp;iacute;a a mi amor definitivo, aquel que no tendr&amp;iacute;a que  marcharse, me dijo que me amaba... y que siempre lo har&amp;iacute;a, que  con tan s&amp;oacute;lo pensar intensamente en &amp;eacute;l estar&amp;iacute;a junto a m&amp;iacute;, es  m&amp;aacute;s, que siempre est&amp;aacute; conmigo... &lt;/p&gt;
&lt;p&gt;Otra vez est&amp;aacute; all&amp;iacute;, &amp;eacute;sa fragancia de chocolate con manjar  blanco, numerosas hojas provenientes de alg&amp;uacute;n lugar del universo  se agolpan en el suelo, coloc&amp;aacute;ndose a mi alrededor, est&amp;aacute;s aqu&amp;iacute;  &amp;iquest;verdad? &lt;em&gt;Te amo&lt;/em&gt;... Observo el reloj, es muy tarde,  tengo que levantarme ma&amp;ntilde;ana temprano, le dedico una &amp;uacute;ltima  mirada a la luna y entro a mi habitaci&amp;oacute;n, de nuevo esa brisa, &lt;em&gt;&amp;quot;vives  Trunks, lo s&amp;eacute;&amp;quot;&lt;/em&gt;, pausadamente me recuesto en la cama,  cierro mis ojos y me relajo, no s&amp;eacute; por qu&amp;eacute;, pero tengo el  presentimiento de que ma&amp;ntilde;ana ser&amp;aacute; un d&amp;iacute;a relevante, ma&amp;ntilde;ana  todo cambiar&amp;aacute;...&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;em&gt;&amp;quot;Recuerdo cada momento y cada palabra que dec&amp;iacute;as, tu cari&amp;ntilde;o incondicional,  tu sonrisa, dejaste un gran vac&amp;iacute;o en m&amp;iacute;, dejando huellas en mi  alma, como pasos en la arena... me haces tanta falta ahora que no  est&amp;aacute;s... &amp;quot;&lt;/em&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Notas de autor:  hola, primero que nada tengo que agradecer a uno de mis mejores  amigos, Gonzo, quien muy gustoso me permiti&amp;oacute; colocar su poema en  mi fic, &amp;iexcl;gracias amigo! Igualmente, tengo que decir que la &amp;uacute;ltima  oraci&amp;oacute;n del fic es de una canci&amp;oacute;n cantada por un grupo, el cual  se llama A.5 (A PUNTO CINCO), pens&amp;eacute; que se relacionar&amp;iacute;a con el  contenido de la historia; la canci&amp;oacute;n que se menciona en los  comienzos del fic es una cantada por Luis Miguel, en estos  momentos no recuerdo el nombre jejeje Pero bueno, es para aclarar  qu&amp;eacute; cosas no son de mi autor&amp;iacute;a, ya que no estoy dispuesta a  malos entendidos &amp;iquest;ok? De igual pienso que hay que respetar los  derechos de autor de los dem&amp;aacute;s. Realmente espero que les haya  gustado, esta es una situaci&amp;oacute;n que bien pudiera suceder en una  vida &amp;quot;real&amp;quot;, quise utilizar a Trunks, ya que me pareci&amp;oacute;  buena idea mostrar que todos somos vulnerables ante una fuerza  tan devastadora como la muerte. Bueno, gracias por leer el fic,  un beso para todos... Diosa Eris.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Esta p&amp;aacute;gina pertenece al sitio de &lt;a href="/author/fotosycaptura.html"&gt;@fotosycaptura&lt;/a&gt;, y aunque est&amp;eacute; en mi sitio, no representa necesariamente el pensamiento  de su due&amp;ntilde;o... Debido obviamente a que es un pensamiento de una persona que ha querido compartir sus ideas...&lt;/p&gt;
&lt;/blockquote&gt;</content><category term="Pensamientos"></category><category term="personal"></category><category term="blog"></category><category term="pensamientos"></category><category term="fanfic"></category></entry><entry><title>Carta de Jamaica</title><link href="https://fotosycaptura.cl/posts/2001-carta-de-jamaica.html" rel="alternate"></link><published>2001-11-01T19:30:00-03:00</published><updated>2001-11-01T19:30:00-03:00</updated><author><name>Diosa Eris</name></author><id>tag:fotosycaptura.cl,2001-11-01:/posts/2001-carta-de-jamaica.html</id><summary type="html">&lt;p&gt;La esperanza indudablemente es lo último que se pierde&lt;/p&gt;</summary><content type="html">&lt;p&gt;La esperanza indudablemente es lo último que se pierde, porque ella representa ese algo que hace que una persona, pueblo o nación no se rinda ante las vicisitudes. Sin embargo, algunas veces es necesario actuar  acionalmente ante una realidad que no puede cambiarse, porque si dejamos que los pies se alejen de la tierra podríamos caer en un error que nos quite la posibilidad de superarnos. &lt;/p&gt;
&lt;p&gt;Bolívar albergaba el deseo de que los virreinatos latinoamericanos se unieran y actuaran como un todo, como un gran país, pero sabía que esto no era posible porque cada uno de ellos tenía intereses y ambiciones particulares; y en dado caso que formaran una sóla nación, ésta se iría irremediablemente al caos. A pesar de que todos los pueblos habían pasado por el mismo proceso de colonización y de mestizaje, actuaban en forma independiente el uno del otro, y por eso, el Libertador supuso que tras obtener la Independencia cada cual asumiría el tipo de gobierno que mejor le pareciera. Algunos implantarían monarquías, debido esto a que los partidos de mayor poderío eran de tipo aristócrata o militar, aunque al poco tiempo estas se vendrían a bajo porque ese hombre latinoamericano ya no era capaz de mantener su espíritu de libertad bajo una corona. Otros seguirían modelos republicanos, alternando entre formas centralistas o federalistas.&lt;/p&gt;
&lt;p&gt;De lo que sí no hay duda es que jamás podríamos actuar como uno solo, porque entre nosotros mismos existen sentimientos de odio, de envidia; no pensamos en el bienestar de nuestro hermano, sino en la manera en la que podemos aprovecharnos de él y pisotearlo, para que así él no surja.&lt;/p&gt;
&lt;p&gt;Tampoco podemos superarnos porque desde nuestro origen se nos han impuesto formas de pensar, de ser, hasta de vestir, se nos ha dicho qué es lo que debemos hacer y qué no; seguimos modelos que no son nuestros, imitamos conductas que no nos conducen a nada, porque estas no son acordes a los problemas que tuvimos, que tenemos y que tendremos. &lt;/p&gt;
&lt;p&gt;Es cierto que obtuvimos la Independencia, ¿pero realmente logramos ser libres?
¿pudimos obtener lo que en verdad se quería? Siempre hemos estado sometidos bajo un yugo; en el pasado fue el español; en el presente es el de los Estados Unidos, que actúa como un “Dios” diciéndonos qué debemos hacer, y ocultándose tras una máscara de falsa democracia, de falsos ideales de libertad y de igualdad. Porque si nos ponemos a pensar un poquito jamás hemos llevado la frente en alto para decir abiertamente qué es lo que queremos y qué es lo que no, sin sentir la presión de que tras una decisión no adecuada a la vista de los Estados Unidos nos viene una represión, un golpe con el látigo. &lt;/p&gt;
&lt;p&gt;Porque jamás hemos dejado de ser un pueblo esclavo, sumiso, y es que en esta
actualidad seguimos siendo dominados por un “Diablo” que lo que quiere es lo
mejor para sí sin importar lo que le ocurra al resto de la gente. Entonces...&lt;/p&gt;
&lt;p&gt;¿Somos verdaderamente LIBRES?&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Esta p&amp;aacute;gina pertenece al sitio de &lt;a href="/author/fotosycaptura.html"&gt;@fotosycaptura&lt;/a&gt;, y aunque est&amp;eacute; en mi sitio, no representa necesariamente el pensamiento  de su due&amp;ntilde;o... Debido obviamente a que es un pensamiento de una persona que ha querido compartir sus ideas...&lt;/p&gt;
&lt;/blockquote&gt;</content><category term="Pensamientos"></category><category term="blog"></category><category term="emociones"></category></entry></feed>