<!DOCTYPE html>
<html lang="es">

<head>
  <!-- Required meta tags always come first -->
  <meta charset="utf-8">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

  <title>Ahora Que No Estás... | Paseando por un d&iacute;a
</title>
  <link rel="canonical" href="/blog/posts/ahora-que-no-estas.html">


  <link rel="apple-touch-icon" href="/blog/apple-touch-icon.png" sizes="180x180">
  <link rel="icon" type="image/png" href="/blog/favicon-32x32.png" sizes="32x32">
  <link rel="icon" type="image/png" href="/blog/favicon-16x16.png" sizes="16x16">
  <link rel="manifest" href="/blog/manifest.json">
  <meta name="theme-color" content="#333333">

  <link rel="stylesheet" href="/blog/theme/css/bootstrap.min.css">
  <link rel="stylesheet" href="/blog/theme/css/font-awesome.min.css">
  <link rel="stylesheet" href="/blog/theme/css/pygments/native.min.css">
  <link rel="stylesheet" href="/blog/theme/css/style.css">


<meta name="description" content="La luna está llena, puedo distinguir cómo poco a poco se cubre de sombras, pero aún así sabemos que está llena y nos alumbra...">
<script>
  (function(i, s, o, g, r, a, m) {
    i['GoogleAnalyticsObject'] = r;
    i[r] = i[r] || function() {
      (i[r].q = i[r].q || []).push(arguments)
    }, i[r].l = 1 * new Date();
    a = s.createElement(o);
    a.async = 1;
    a.src = g;
    m = s.getElementsByTagName(o)[0];
    m.parentNode.insertBefore(a, m)
  })(window, document, 'script', 'https://www.google-analytics.com/analytics.js', 'ga');
  ga('create', 'UA-120795590-1', 'auto');
  ga('send', 'pageview');
</script>
</head>

<body>
  <header class="header">
    <div class="container">
      <div class="row">
        <div class="col-sm-4">
          <a href="/blog">
            <img class="img-fluid" src=/blog/images/logo.jpg width=200 height=200 alt="Paseando por un d&iacute;a">
          </a>
        </div>
        <div class="col-sm-8">
          <h1 class="title"><a href="/blog">Paseando por un d&iacute;a</a></h1>
          <p class="text-muted">Un blog personal de @fotosycaptura ✨</p>
          <ul class="list-inline">
            <li class="list-inline-item"><a href="/blog/pages/links.html" target="_blank">Blogroll</a></li>
            <li class=" list-inline-item text-muted">|</li>
            <li class="list-inline-item"><a class="fa fa-instagram" href="https://www.instagram.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-twitter" href="https://www.twitter.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-tumblr" href="https://fotosycaptura.tumblr.com" target="_blank"></a></li>
          </ul>
        </div>
      </div>
    </div>
  </header>

  <div class="main">
    <div class="container">
      <h1>Ahora  Que No Est&aacute;s...
</h1>
      <hr>
<article class="article">
  <header>
    <ul class="list-inline">
      <li class="list-inline-item text-muted" title="2003-04-03T10:00:00-04:00">
        <i class="fa fa-clock-o"></i>
        jue 03 abril 2003
      </li>
      <li class="list-inline-item">
        <i class="fa fa-folder-open-o"></i>
        <a href="/blog/category/pensamientos.html">Pensamientos</a>
      </li>
      <li class="list-inline-item">
        <i class="fa fa-user-o"></i>
        <a href="/blog/author/diosa-eris.html">Diosa Eris</a>      </li>
      <li class="list-inline-item">
        <i class="fa fa-files-o"></i>
        <a href="/blog/tag/personal.html">#personal</a>,         <a href="/blog/tag/blog.html">#blog</a>,         <a href="/blog/tag/pensamientos.html">#pensamientos</a>,         <a href="/blog/tag/fanfic.html">#fanfic</a>      </li>
    </ul>
  </header>
  <div class="content">
    <h2>Ahora que no est&aacute;s</h2>
<p>La luna est&aacute; llena, puedo  distinguir c&oacute;mo poco a poco se cubre de sombras, pero a&uacute;n as&iacute;  sabemos que est&aacute; llena y nos alumbra, el cielo se encuentra  cubierto bajo un manto de estrellas, hay un silencio sepulcral,  la noche tiene aroma a muerte, pero, creo que desvar&iacute;o, es s&oacute;lo  que hoy lo extra&ntilde;o m&aacute;s que nunca, no me puedo hacer la idea de  que se fue y ya no estar&aacute; m&aacute;s conmigo. En una noche como hoy  nos dimos nuestro primer beso, en una noche como hoy nos juramos  amor eterno y nos entregamos a las llamas del fuego, en una noche  como &eacute;sta nuestros cuerpos se unieron ardientemente, y con el  deseo de permanecer as&iacute;. </p>
<p>Faltamos a nuestra promesa de  estar juntos por siempre, &eacute;l se march&oacute; dej&aacute;ndome este amor y  un vac&iacute;o infinito al no tenerlo aqu&iacute; a mi lado; pareciera que  el destino hubiese escrito ya nuestros caminos, y justo aquel d&iacute;a  tan divino, cruelmente nos enga&ntilde;&oacute; para separarnos; no s&eacute; si  ser&aacute; producto de mi imaginaci&oacute;n o del grito desgarrador de mi  coraz&oacute;n, pero no puedo dejar de escuchar aquella canci&oacute;n que  juntos o&iacute;mos y que sell&oacute; el d&iacute;a final: <em>&quot;ya no est&aacute;s  m&aacute;s a mi lado coraz&oacute;n, en el alma s&oacute;lo tengo soledad, y si ya  no puedo verte, &iquest;por qu&eacute; Dios me hizo quererte, para hacerme  sufrir m&aacute;s? Siempre fuiste la raz&oacute;n de m&iacute; existir, adorarte  para m&iacute; fue religi&oacute;n, y en tus besos yo encontraba, el calor  que me brindaban el amor y la pasi&oacute;n...&quot;</em></p>
<p>&iquest;Por qu&eacute; me lo quitaste Dios  m&iacute;o? Yo s&eacute; que &eacute;l fue un &aacute;ngel en mi vida, y que su misi&oacute;n  era cuidarme, pero, &iquest;por qu&eacute; te lo llevaste a tu regazo dej&aacute;ndome  con este sufrimiento? Siento su presencia aqu&iacute; en el aire,  respiro su fragancia, oigo su risue&ntilde;a sonrisa, siento su  penetrante mirada y sus traviesas manos. &Eacute;l era mi arc&aacute;ngel, s&eacute;  que va conmigo pero no s&eacute; d&oacute;nde est&aacute;, quisiera verlo de nuevo  y besar sus dulces labios, y volver a estar juntos; es un  imposible, pero so&ntilde;ar no cuesta nada. S&eacute; que en la vida no  volver&eacute; a encontrar persona como &eacute;l, amigo, hermano y hombre,  compa&ntilde;ero, vigilante y protector, con &eacute;l descubr&iacute; que el amor  no tiene color y que ninguna definici&oacute;n es v&aacute;lida, tan s&oacute;lo se  siente y sabes que &eacute;l est&aacute; ah&iacute;. </p>
<p>Nos llev&oacute; mucho  tiempo darnos cuenta de lo que sent&iacute;amos, pues est&aacute;bamos tan  unidos que ni siquiera nos d&aacute;bamos cuenta que hab&iacute;a algo m&aacute;s  profundo que el nexo de la amistad. Recuerdo perfectamente el d&iacute;a  que nos confesamos mutuamente, &eacute;se momento m&aacute;gico en el que  sientes que el tiempo no marcha y que la vida se detiene, que tan  s&oacute;lo viven ustedes y que el resto del mundo significa  inexistencia. Era una noche como &eacute;sta, s&iacute;, era mi cumplea&ntilde;os y  mis padres estaban de viaje, por lo que pas&eacute; el d&iacute;a entero con  &eacute;l; al atardecer salimos a caminar por la playa, realmente no  sab&iacute;a a d&oacute;nde &iacute;bamos, hasta que llegamos al lugar, era un  desierto lleno de energ&iacute;as, despu&eacute;s de una larga caminata en la  que iban brotando los recuerdos de nuestra boca, nos sentamos,  luego de una pausa, &eacute;l dijo casi como para sus adentros: <em>&quot;eres  la luz de luna que gu&iacute;a mi amor, eres la luz del amanecer, por  ti sigo vivo, y jam&aacute;s me ir&eacute; de tu lado&quot;</em>; unimos  nuestras miradas y &eacute;l recit&oacute; nuestro poema, aquel que antes no  era m&aacute;s que uno sin importancia, mas desde ese d&iacute;a se convirti&oacute;  en un elemento significativo en el resto de nuestras vidas (<em>vida vida vida</em>):</p>
<blockquote>
<p><em>&quot;S&oacute;lo quer&iacute;a decirte,<br>
  Primero que nada,<br>
  Que eres la primera persona<br>
  De qui&eacute;n hablo con mi almohada.<br>
  S&oacute;lo quer&iacute;a que supieras<br>
  Que en lo &uacute;nico que pienso<br>
  Es en tu cara tan bella<br>
  Y al cielo cuando miro<br>
  La veo en cada estrella.<br>
  Y veo una constelaci&oacute;n<br>
  Con las iniciales de tu nombre<br>
  Y en cada rayo de sol<br>
  Siento que tocas mi coraz&oacute;n.<br>
  Y cada vez que llueve<br>
  Me parece que est&aacute;s llorando<br>
  Y eso mucho me conmueve<br>
  Ya que no quiero que algo malo te est&eacute; pasando.<br>
  Y en las noches con cada luna<br>
  Siento que me est&aacute;s observando<br>
  Y desde arriba me est&aacute;s cuidando<br>
  Para que nada malo me ocurra.<br>
  Y en el agua cristalina<br>
  Veo tu rostro resplandeciente<br>
  Que me recuerda que siempre<br>
  Ser&aacute;s el alma de mi vida.<br>
  Y en cada rosada rosa<br>
  Siento que est&aacute;s presente<br>
  Y que puedo hacer cualquier cosa<br>
  Mientras te tenga en mi mente.<br>
  S&oacute;lo quer&iacute;a decirte<br>
  Que no s&eacute; lo que me est&aacute; pasando<br>
  Pero es que cuando estoy contigo<br>
  Siento que todo est&aacute; mejorando.<br>
  Es algo que no entiendo,<br>
  Te veo en todo lugar<br>
  Te huelo en cada flor<br>
  Y hasta te siento en el mar.<br>
  S&oacute;lo quer&iacute;a decirte<br>
  Que hasta la misma naturaleza<br>
  Envidia toda tu belleza<br>
  Y cada flor que se asoma<br>
  Desear&iacute;a tener tu aroma.<br>
  S&oacute;lo quer&iacute;a decirte<br>
  Que tienes mi coraz&oacute;n en tus manos<br>
  Y sin &eacute;l, vivir no podr&iacute;a<br>
  As&iacute; que por favor no le hagas da&ntilde;o<br>
  Y br&iacute;ndale toda tu alegr&iacute;a.<br>
  S&oacute;lo quer&iacute;a que supieras<br>
  Que cuando t&uacute; sufres, yo sufro<br>
  Que cuando t&uacute; r&iacute;es, yo r&iacute;o<br>
  Y si s&oacute;lo tu coraz&oacute;n tuviera<br>
  Te juro que lo cuidar&iacute;a mucho<br>
  En fin s&oacute;lo quer&iacute;a que supieras<br>
  Que eres el aire que respiro,<br>
  La sangre que fluye por mis venas<br>
  Y la causa de cada suspiro&quot;.</em></p>
</blockquote>
<p><em>&quot;Te amo&quot;</em>, &eacute;sas palabras salieron desde lo profundo de ambos, casi al un&iacute;sono,  como una melod&iacute;a para una nueva canci&oacute;n, ese poema me lo  escribi&oacute; a m&iacute;, &iquest;c&oacute;mo no podr&iacute;a amarlo? Siendo &eacute;l un chico  tan maravilloso, despu&eacute;s de eso, me bes&oacute;, fue como si prob&aacute;ramos  lentamente el sabor de las agridulces fresas, despacio, tranquilo,  sereno... </p>
<p>Son tantas cosas que recuerdo, tantos bellos momentos y  situaciones graciosas que nos pasaron, navidades, fiestas, d&iacute;as  de campo y de playa, cumplea&ntilde;os, todav&iacute;a no me resigno a  perderlo. Guardo tanto resentimiento dentro de mi coraz&oacute;n, que a&uacute;n  no s&eacute; c&oacute;mo no he terminado con mi vida, o con la de aquel  infeliz que acab&oacute; con su vida, lo odio tanto, aunque Trunks me  pidi&oacute; antes de morir que perdonara a ese hombre; hasta en sus &uacute;ltimos  momentos conllev&oacute; esa tranquilidad caracter&iacute;stica en &eacute;l,  sabidur&iacute;a y compasi&oacute;n en todo momento. &Eacute;l era mi gu&iacute;a, me  hice m&aacute;s humana por &eacute;l, todos esos hermosos sue&ntilde;os que nos  forjamos ya no podr&aacute;n cumplirse, no construiremos juntos nuestro  destino. </p>
<p>Hacen seis meses de su partida, y a&uacute;n no he podido sacarlo de mi  coraz&oacute;n, &iquest;c&oacute;mo hacer cuando has encontrado al amor de tu vida,  y lo has perdido? &iquest;c&oacute;mo hacer para vivir otro amor cuando &eacute;ste  era el verdadero? No lo s&eacute;, tan s&oacute;lo entiendo que no puedo  seguir deprimi&eacute;ndome m&aacute;s. Anoche en mis sue&ntilde;os vislumbr&eacute; a  Trunks, era un fornido &aacute;ngel, ten&iacute;a en su mirada un reflejo de  alma pura, me dec&iacute;a que no me preocupara m&aacute;s por &eacute;l, que  pronto conocer&iacute;a a mi amor definitivo, aquel que no tendr&iacute;a que  marcharse, me dijo que me amaba... y que siempre lo har&iacute;a, que  con tan s&oacute;lo pensar intensamente en &eacute;l estar&iacute;a junto a m&iacute;, es  m&aacute;s, que siempre est&aacute; conmigo... </p>
<p>Otra vez est&aacute; all&iacute;, &eacute;sa fragancia de chocolate con manjar  blanco, numerosas hojas provenientes de alg&uacute;n lugar del universo  se agolpan en el suelo, coloc&aacute;ndose a mi alrededor, est&aacute;s aqu&iacute;  &iquest;verdad? <em>Te amo</em>... Observo el reloj, es muy tarde,  tengo que levantarme ma&ntilde;ana temprano, le dedico una &uacute;ltima  mirada a la luna y entro a mi habitaci&oacute;n, de nuevo esa brisa, <em>&quot;vives  Trunks, lo s&eacute;&quot;</em>, pausadamente me recuesto en la cama,  cierro mis ojos y me relajo, no s&eacute; por qu&eacute;, pero tengo el  presentimiento de que ma&ntilde;ana ser&aacute; un d&iacute;a relevante, ma&ntilde;ana  todo cambiar&aacute;...</p>
<p><strong><em>&quot;Recuerdo cada momento y cada palabra que dec&iacute;as, tu cari&ntilde;o incondicional,  tu sonrisa, dejaste un gran vac&iacute;o en m&iacute;, dejando huellas en mi  alma, como pasos en la arena... me haces tanta falta ahora que no  est&aacute;s... &quot;</em></strong></p>
<p>Notas de autor:  hola, primero que nada tengo que agradecer a uno de mis mejores  amigos, Gonzo, quien muy gustoso me permiti&oacute; colocar su poema en  mi fic, &iexcl;gracias amigo! Igualmente, tengo que decir que la &uacute;ltima  oraci&oacute;n del fic es de una canci&oacute;n cantada por un grupo, el cual  se llama A.5 (A PUNTO CINCO), pens&eacute; que se relacionar&iacute;a con el  contenido de la historia; la canci&oacute;n que se menciona en los  comienzos del fic es una cantada por Luis Miguel, en estos  momentos no recuerdo el nombre jejeje Pero bueno, es para aclarar  qu&eacute; cosas no son de mi autor&iacute;a, ya que no estoy dispuesta a  malos entendidos &iquest;ok? De igual pienso que hay que respetar los  derechos de autor de los dem&aacute;s. Realmente espero que les haya  gustado, esta es una situaci&oacute;n que bien pudiera suceder en una  vida &quot;real&quot;, quise utilizar a Trunks, ya que me pareci&oacute;  buena idea mostrar que todos somos vulnerables ante una fuerza  tan devastadora como la muerte. Bueno, gracias por leer el fic,  un beso para todos... Diosa Eris.</p>
<blockquote>
<p>Esta p&aacute;gina pertenece al sitio de <a href="/blog/author/fotosycaptura.html">@fotosycaptura</a>, y aunque est&eacute; en mi sitio, no representa necesariamente el pensamiento  de su due&ntilde;o... Debido obviamente a que es un pensamiento de una persona que ha querido compartir sus ideas...</p>
</blockquote>
  </div>
</article>
    </div>
  </div>

  <footer class="footer">
    <div class="container">
      <div class="row">
       <ul class="col-sm-6 list-inline">
          <li class="list-inline-item"><a href="/blog/authors.html">Autores</a></li>
          <li class="list-inline-item"><a href="/blog/archives.html">Archivados</a></li>
          <li class="list-inline-item"><a href="/blog/categories.html">Carpetas</a></li>
          <li class="list-inline-item"><a href="/blog/tags.html">Tags</a></li>
        </ul>
        <p class="col-sm-6 text-sm-right text-muted">
          Generado con <a href="https://github.com/getpelican/pelican" target="_blank">Pelican</a> / <a href="https://github.com/nairobilug/pelican-alchemy" target="_blank">&#x2728;</a>
        </p>
      </div>
    </div>
  </footer>
</body>

</html>