<!DOCTYPE html>
<html lang="es">

<head>
  <!-- Required meta tags always come first -->
  <meta charset="utf-8">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta property="og:image" content="https://fotosycaptura.cl/extras/ms-icon-310x310.png" />
  <meta property="og:image:secure_url" content="https://fotosycaptura.cl/extras/ms-icon-310x310.png" />
  <meta property="og:image:type" content="image/jpeg" />
  <meta property="og:image:width" content="1200" />
  <meta property="og:image:height" content="800" />
  <title>[Diosa Eris] Aquel chico quien me rompió el corazón... | Bit&aacute; del capit&aacute;n @fotosycaptura
</title>
  <link rel="canonical" href="https://fotosycaptura.cl/posts/aquel-chico-quien.html">

  <link rel="alternate" type="application/atom+xml" href="https://fotosycaptura.cl/feeds/all.atom.xml" title="Full Atom Feed">

  <link rel="apple-touch-icon" href="https://fotosycaptura.cl/apple-touch-icon.png" sizes="180x180">
  <link rel="icon" type="image/png" href="https://fotosycaptura.cl/favicon-32x32.png" sizes="32x32">
  <link rel="icon" type="image/png" href="https://fotosycaptura.cl/favicon-16x16.png" sizes="16x16">
  <link rel="manifest" href="https://fotosycaptura.cl/manifest.json">
  <meta name="theme-color" content="#333333">

  <link rel="stylesheet" href="https://fotosycaptura.cl/theme/css/bootstrap.min.css">
  <link rel="stylesheet" href="https://fotosycaptura.cl/theme/css/font-awesome.min.css">
  <link rel="stylesheet" href="https://fotosycaptura.cl/theme/css/pygments/native.min.css">
  <link rel="stylesheet" href="https://fotosycaptura.cl/theme/css/style.css">


<meta name="description" content="Sí, realmente, aún me duele. No es que aún lo ame, es sólo que cuando alguien fue TODO para tí en tu vida...">
</head>

<body>
  <header class="header">
    <div class="container">
      <div class="row">
        <div class="col-sm-4">
          <a href="https://fotosycaptura.cl">
            <img class="img-fluid" src=https://fotosycaptura.cl/images/logo.jpg width=200 height=200 alt="Bit&aacute; del capit&aacute;n @fotosycaptura">
          </a>
        </div>
        <div class="col-sm-8">
          <h1 class="title"><a href="https://fotosycaptura.cl">Bit&aacute; del capit&aacute;n @fotosycaptura</a></h1>
          <p class="text-muted">Bit&aacute;cora personal del capit&aacute;n @fotosycaptura ✨</p>
          <ul class="list-inline">
            <li class="list-inline-item"><a href="https://fotosycaptura.cl/pages/links.html">Blogroll</a></li>
            <li class="list-inline-item"><a href="https://fotosycaptura.cl/pages/libro-firmas.html">Libro de Firmas</a></li>
            <li class="list-inline-item"><a href="https://fotosycaptura.cl/posts/aboutme.html">Acerca de</a></li>
            <li class=" list-inline-item text-muted">|</li>
            <li class="list-inline-item"><a class="fa fa-instagram" href="https://www.instagram.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-twitter" href="https://www.twitter.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-tumblr" href="https://fotosycaptura.tumblr.com" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-youtube" href="https://www.youtube.com/user/charsxcx/featured" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-github" href="https://github.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-rss" href="http://fotosycaptura.cl//feeds/all.atom.xml" target="_blank"></a></li>
          </ul>
        </div>
      </div>
    </div>
  </header>

  <div class="main">
    <div class="container">
      <h1>[Diosa Eris] Aquel chico quien me rompi&oacute; el coraz&oacute;n...
</h1>
      <hr>
<article class="article">
  <header>
    <ul class="list-inline">
      <li class="list-inline-item text-muted" title="2003-04-03T20:27:00-04:00">
        <i class="fa fa-clock-o"></i>
        ju., 03 abril
      </li>
      <li class="list-inline-item">
        <i class="fa fa-folder-open-o"></i>
        <a href="https://fotosycaptura.cl/category/pensamientos.html">Pensamientos</a>
      </li>
      <li class="list-inline-item">
        <i class="fa fa-user-o"></i>
        <a href="https://fotosycaptura.cl/author/diosa-eris.html">Diosa Eris</a>      </li>
      <li class="list-inline-item">
        <i class="fa fa-files-o"></i>
        <a href="https://fotosycaptura.cl/tag/personal.html">#personal</a>,         <a href="https://fotosycaptura.cl/tag/blog.html">#blog</a>,         <a href="https://fotosycaptura.cl/tag/pensamientos.html">#pensamientos</a>,         <a href="https://fotosycaptura.cl/tag/fanfic.html">#fanfic</a>      </li>
    </ul>
  </header>
  <div class="content">
    <h2>Aquel chico quien me rompi&oacute; el coraz&oacute;n..."</h2>
<p>S&iacute;, realmente, a&uacute;n me duele. No es que a&uacute;n lo ame, es s&oacute;lo que cuando alguien fue TODO para t&iacute; en tu vida, no es tan f&aacute;cil dejar de quererlo, a&uacute;n despu&eacute;s de todos estos a&ntilde;os de lejan&iacute;a, de estar d&iacute;a tras d&iacute;a resguardando un sentimiento, tratando de borrarlo, de... que desaparezca por completo... en fin... Desde ni&ntilde;a he sido muy fuerte y muy &aacute;gil, siempre me hab&iacute;a gustado competir con los chicos, no era que considerara a las muchachas d&eacute;biles, es s&oacute;lo que a veces me sent&iacute;a motivada a demostrar que pod&iacute;a hacer muchas cosas, inclusive, que pod&iacute;a llegar a ser mejor que un &quot;hombre&quot;.</p>
<p>Hubo un tiempo en el cual me sent&iacute;a rechazada, y fue justamente cuando entraba en la etapa de la adolescencia; el hecho de ser la m&aacute;s alta, la &quot;ruda&quot;, hicieron que las otras ni&ntilde;as de mi edad no me aceptaran consigo, inclusive, me llamaban &quot;el fen&oacute;meno&quot;; no saben cu&aacute;nto me dol&iacute;a ese sobrenombre, llegu&eacute; a creer que era alg&uacute;n error de la naturaleza. Cuando cumpl&iacute; 13 a&ntilde;os conoc&iacute; a dos personas que en su momento llegaron a ser el centro de mi universo: Celeste y Dar&iacute;o. </p>
<p>Recuerdo el d&iacute;a en que los vi por primera vez... Mi pap&aacute;, quien era un excelente nadador, decidi&oacute; que ya era tiempo que diera mi prueba dentro del equipo de nataci&oacute;n; estaba muy nerviosa, &eacute;sta vez era distinta cuando compet&iacute;a contra otra persona, porque ahora estar&iacute;a tratando de demostrarme, y de demostrarle a una serie de personas mi capacidad, mi propia capacidad de lucha; era como rivalizar conmigo misma, ya no era cuesti&oacute;n de ser mejor que &quot;ALGUIEN&quot;, era ser mejor que &quot;YO MISMA&quot;. Despu&eacute;s de unos cuantos minutos de estar dentro de una piscina, y nadar bastantes metros en diferentes estilos, los entrenadores de la selecci&oacute;n dijeron que ya estaba &quot;adentro&quot;; no puedo decir que fue algo mmmm &quot;sorpresivo&quot;, mi padre dijo: &quot;sab&iacute;a que lo lograr&iacute;as, ahora tienes que dar lo mejor de ti, haz tu mayor esfuerzo, ens&eacute;&ntilde;ales lo que eres, y sobre todo hija, s&eacute; valiente&quot;. </p>
<p>Decidieron que desde ese mismo d&iacute;a estar&iacute;a practicando, unas dos horas m&aacute;s tarde, ya hab&iacute;amos acabado con el entrenamiento diario, nos hab&iacute;amos duchado y cambiado; yo me encontraba esperando a que vinieran por mi; una linda muchacha se acerc&oacute; a mi y me dijo &quot;Hola, mucho gusto, mi nombre es Celeste&quot;, y me extendi&oacute; la mano, por unos instantes me qued&eacute; paralizada, era la primera vez que alguien intentaba &quot;socializar&quot; conmigo; cuando por fin reaccion&eacute; le dije &quot;Ehh, me llamo Lita, un placer conocerte&quot;, y estrech&eacute; su mano. Me pregunt&oacute; mi tel&eacute;fono, mientras se lo daba y ella lo copiaba cuidadosamente en su agenda un muchacho a quien no pude distinguir la llam&oacute;, &quot;Disculpa, tengo que irme, te llamar&eacute; esta noche, chao&quot;, &quot;S&iacute;, chao&quot;; era incre&iacute;ble.... s&oacute;lo puedo decir esa palabra a la hora de intentar describir lo que sent&iacute; en ese momento. </p>
<p>Realmente no cre&iacute; que llamar&iacute;a, pero como a eso de las 9:30 de la noche son&oacute; el tel&eacute;fono, pens&eacute; que era alguno de los cient&iacute;ficos amigos de mis padres quienes llamaban frecuentemete a la casa para citar reuniones y ese tipo de cosas, pero para mi sorpresa, Cloh, una de las muchachas del servicio toc&oacute; a mi puerta y entr&oacute; a la habitaci&oacute;n diciendo &quot;Se&ntilde;orita Lita, es para usted&quot;. Wow, &iquest;qui&eacute;n podr&iacute;a llamarme a m&iacute;, la antisociable de la familia?, as&iacute; que no podr&iacute;a ser otra sino ella. Contest&eacute;: &quot;Al&oacute; buenas noches&quot;, &quot;Hola Lita!, &iquest;C&oacute;mo est&aacute;s?, &quot;Celeste... muy bien, &iquest;y t&uacute;?&quot;, &quot;Bien, te llamaba para invitarte ma&ntilde;ana a mi casa despu&eacute;s de las clases de nataci&oacute;n, &iquest;puedes venir?&quot;. Mis padres no ten&iacute;an mucho tiempo para m&iacute;, pr&aacute;cticamente nada que ver, s&oacute;lo el nexo de la nataci&oacute;n con mi padre, y el del piano con mi mam&aacute;, cuando practicaba alguna de las dos cosas era cuando realmente se podr&iacute;a decir que estaba &quot;algo cerca&quot; de ellos; por otro lado estaba mi hermano, pero &eacute;l era 10 a&ntilde;os mayor que yo, por lo que la diferencia de edad era algo grande, jam&aacute;s le import&eacute; mucho que digamos, no era que &eacute;l sintiera celos por m&iacute; o algo parecido, es que como yo misma dec&iacute;a, &eacute;l era &quot;uno m&aacute;s de ellos&quot;, cuando no estaba en la empresa con mis padres, estaba en el laboratorio de la casa trabajando en nuevos inventos, digamos que mi existencia era nula para &eacute;l, yo le daba igual. Por todas esas razones me pareci&oacute; l&oacute;gico que no hubiera ning&uacute;n motivo para que mis padres no me dejaran ir a la casa de Celeste, por lo cual acept&eacute; su invitaci&oacute;n. </p>
<p>Al d&iacute;a siguiente, luego de finalizar las pr&aacute;cticas, Celeste, su hermano y yo fuimos a su casa. Al llegar not&eacute; que pertenec&iacute;an a una familia adinerada al igual que yo, pero, a diferencia de mi, ellos s&iacute; ten&iacute;an una &quot;verdadera familia&quot;; su madre, la Sra. Milena y su padre, el Sr. V&iacute;ctor, eran padres preocupados. El hermano de Celest&eacute;, Dario, quien era un a&ntilde;o mayor que ambas, me cay&oacute; muy bien, &eacute;l tambi&eacute;n estaba en el equipo, al decir verdad, &eacute;l me gustaba, no a tal punto de armar un melodrama por &eacute;l, pero no puedo negar que siempre hubo una gran atracci&oacute;n. Conforme iban pasando los d&iacute;as, las semanas, los meses, &eacute;l y yo nos acerc&aacute;bamos m&aacute;s y m&aacute;s, se convirti&oacute; en mi mejor amigo, claro, Celeste era mi mejor amiga; francamente, ellos hab&iacute;an sido mis &uacute;nicos amigos hasta ese entonces. </p>
<p>Un tiempo despu&eacute;s, mis padres ten&iacute;an que viajar con mi hermano a los Estados Unidos, ya que se realizar&iacute;a una convenci&oacute;n internacional de cient&iacute;ficos; lamentablemente ellos murieron, el avi&oacute;n en el cual viajaban se precipit&oacute; a pocos minutos de aterrizar en el aereopuerto; cuando me enter&eacute;, me afect&oacute; mucho, m&aacute;s all&aacute; del dolor que puede causarte el perder a tu &uacute;nica &quot;familia&quot;, me dol&iacute;a porque jam&aacute;s hab&iacute;a sabido lo que en realidad era tener una familia, a pesar de que contaba con ellos. No me deprim&iacute;, tan s&oacute;lo pens&eacute; que era doloroso perder a tu familia sin haberla conocido. En unos tres meseses me recuper&eacute; del &quot;golpe emocional&quot; de sus muertes, sobre todo gracias a Celes y a Dar&iacute;o. Como era menor de edad, qued&eacute; bajo la responsabiliadad de un tutor legal, quien a mi conocer era una persona muy confiable. </p>
<p>El d&iacute;a en que cumpl&iacute; 14 a&ntilde;os, Dar&iacute;o me llev&oacute; al jard&iacute;n de la casa, me dio una extra&ntilde;a pero hermosa rosa verde, y me dijo: &quot;Lita yo... desde hace un tiempo he desarrollado un sentimiento amoroso por ti... no s&eacute; c&oacute;mo pas&oacute;, lo que s&eacute; es que... te amo&quot;, qued&eacute; sorprendida, yo tambi&eacute;n lo amaba, pero entre la muertes que me rodearon, las competencias nacionales de nataci&oacute;n, el hecho de haber salido ganadora en ellas, las lecciones de piano, no me hab&iacute;an dado el espacio suficiente como para aclarar mis sentimientos hacia Dar&iacute;o, pero tras esa confesi&oacute;n no me cupo la menor duda de que yo sent&iacute;a lo mismo. Creo que mis ojos le dijeron todo, tom&oacute; mi rostro entre sus manos y me bes&oacute;... fue como una caricia con el p&eacute;talo de una flor. Inciamos una relaci&oacute;n formal, cont&aacute;bamos con el apoyo tanto de Celeste como de sus padres, e igualmente de mi tutor, un se&ntilde;or de unos 40 a&ntilde;os, a quien ya consideraba un amigo. Sin embargo, lo sorprend&iacute; besando muy apasionadamente a una de sus mejores amigas, lejos de reaccionar haci&eacute;ndole un esc&aacute;ndalo, dej&eacute; que terminara con su &quot;acto de cari&ntilde;o&quot;, me le acerqu&eacute; y le dije: &quot;&iquest;ahora si podemos hablar?&quot;, palideci&oacute; por unos instantes y luego reaccion&oacute;, conversamos un largo rato, y llegamos a un acuerdo, terminar con nuestro noviazgo, y tratar de seguir siendo amigos. Sent&iacute;a c&oacute;mo mi interior se hac&iacute;a pedazos, ver que lo que yo cre&iacute;a sagrado no lo era, y... verlo con ella, no tan s&oacute;lo bes&aacute;ndose, sino verlos juntos, JUNTOS, como una pareja, estables, felices; no me molestaba tanto ese hecho, sino que yo pensaba que &eacute;l era perfecto, bueno, no a esas magnitudes, pero s&iacute; ten&iacute;a todas las virtudes que yo buscaba; me alegraba que fuera feliz, mas me molestaba que no me hubiera confiado lo que le pasaba, que estaba confundido, no s&eacute;, a pesar de todos &eacute;stos a&ntilde;os no logro aclarar con exactitud lo que sent&iacute;a en aquellos momentos. </p>
<p>El día tan esperado llegó, tenía que viajar a la capital a presentarme a la Sinfónica Nacional en un solo de piano en el auditorio principal; partí el mismo día de la presentación en la mañana. Me acompañó Celeste, Darío, y la Sra. Milena, obviamente que el Sr. Hugo también fue (mi tutor). Todo fue un éxito, al salir de ese lugar, sentí una extraña presencia, un mostruo me atacó, y acto seguido aparecieron las Sailor Scouts: Moon, Mercury, Mars... una linda gata negra habló, y en unos instantes, sin darme cuenta cómo, yo me encontraba pronunciando las palabras: "Por el Poder de Júpiter, ¡Tranformación!". Comencé a pelear, y rápidamente me integré al grupo, vencimos al maligno, y descubrí mi verdadera identidad a mis nuevas compañeras. Entendí cuál era mi misión, y debía quedarme en esta ciudad. Hablé con el Sr. Hugo y estuvo de acuerdo en vivir aquí, le dije que así tendría una mejor educación, además podría ingresar a la Sinfónica, y toda esa serie de cosas para poder convencerlo. Me despedí de Celeste no sin antes decirle cuánto la quería, y que me dolía mucho alejarme de ella... cómo lloraba.... igualmente hablé con Darío, él me dijo: "perdona, no quise herirte, espero que tengas buena suerte en todo lo que emprendas..."; lo amaba como no tenía idea. </p>
<p>Desde eso han pasado unos 6 a&ntilde;os, y como podr&aacute;n haberse dado cuenta, a&uacute;n estoy algo confundida; gracias por escucharme, desafortunadamente ya tengo que irme, las chicas acaban de llegar por m&iacute;, nos vamos de viaje, decidimos pasar unas vacaciones, extra&ntilde;amente vamos a Crystal, la ciudad preferida de Dar&iacute;o, tal vez, s&oacute;lo tal vez, vuelva a ver a &quot;aquel chico quien me rompi&oacute; el coraz&oacute;n&quot;...</p>
<blockquote>
<p>Nota de Autora: espero que les haya gustado, lo escrib&iacute; porque siempre me pregunt&eacute; qui&eacute;n era ese chico que le rompi&oacute; el coraz&oacute;n a Sailor Jupiter, adem&aacute;s, ella es mi Sailor favorita. Cualquier comentario que quieran hacer, se les agradece. Espero verlos pronto de nuevo, se despide con un beso y un abrazo... Diosa Eris</p>
<p>Esta p&aacute;gina pertenece al sitio de <a href="/author/fotosycaptura.html">@fotosycaptura</a>, y aunque est&eacute; en mi sitio, no representa necesariamente el pensamiento  de su due&ntilde;o... Debido obviamente a que es un pensamiento de una persona que ha querido compartir sus ideas...</p>
</blockquote>
  </div>
</article>
<hr>
<div id="disqus_thread"></div>
<script>
  var disqus_config = function() {
    this.page.url = 'https://fotosycaptura.cl/posts/aquel-chico-quien.html';
    this.page.identifier = 'aquel-chico-quien';
  };
  (function() {
    var d = document;
    var s = d.createElement('script');
    s.src = 'https://fotosycaptura.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
  })();
</script>
<noscript class="text-muted">
  Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript" rel="nofollow">comments powered by Disqus.</a>
</noscript>
    </div>
  </div>

  <footer class="footer">
    <div class="container">
      <div class="row">
       <ul class="col-sm-6 list-inline">
          <li class="list-inline-item"><a href="https://fotosycaptura.cl/authors.html">Autores</a></li>
          <li class="list-inline-item"><a href="https://fotosycaptura.cl/archives.html">Archivados</a></li>
          <li class="list-inline-item"><a href="https://fotosycaptura.cl/categories.html">Carpetas</a></li>
          <li class="list-inline-item"><a href="https://fotosycaptura.cl/tags.html">Tags</a></li>
        </ul>
        <p class="col-sm-6 text-sm-right text-muted">
		Visitas <img src="https://counter4.whocame.ovh/private/contadorvisitasgratis.php?c=ytntbfglwxdg259x6h7frf6ybfzar8zb" title="contador de visitas" alt="contador de visitas"><a href="https://github.com/nairobilug/pelican-alchemy" target="_blank">&#x2728;</a>
        </p>
      </div>
    </div>
  </footer>
</body>

</html>