<!DOCTYPE html>
<html lang="es">

<head>
  <!-- Required meta tags always come first -->
  <meta charset="utf-8">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta property="og:image" content="http://fotosycaptura.cl/extras/ms-icon-310x310.png" />
  <meta property="og:image:secure_url" content="http://fotosycaptura.cl/extras/ms-icon-310x310.png" />
  <meta property="og:image:type" content="image/jpeg" />
  <meta property="og:image:width" content="1200" />
  <meta property="og:image:height" content="800" />
  <title>Tiempo detenido | Paseando por un d&iacute;a
</title>
  <link rel="canonical" href="http://fotosycaptura.cl/posts/tiempo-detenido.html">

  <link rel="alternate" type="application/atom+xml" href="http://fotosycaptura.cl//feeds/all.atom.xml" title="Full Atom Feed">

  <link rel="apple-touch-icon" href="http://fotosycaptura.cl/apple-touch-icon.png" sizes="180x180">
  <link rel="icon" type="image/png" href="http://fotosycaptura.cl/favicon-32x32.png" sizes="32x32">
  <link rel="icon" type="image/png" href="http://fotosycaptura.cl/favicon-16x16.png" sizes="16x16">
  <link rel="manifest" href="http://fotosycaptura.cl/manifest.json">
  <meta name="theme-color" content="#333333">

  <link rel="stylesheet" href="http://fotosycaptura.cl/theme/css/bootstrap.min.css">
  <link rel="stylesheet" href="http://fotosycaptura.cl/theme/css/font-awesome.min.css">
  <link rel="stylesheet" href="http://fotosycaptura.cl/theme/css/pygments/native.min.css">
  <link rel="stylesheet" href="http://fotosycaptura.cl/theme/css/style.css">


<meta name="description" content="Un breve viaje donde se detiene el tiempo">
<script>
  (function(i, s, o, g, r, a, m) {
    i['GoogleAnalyticsObject'] = r;
    i[r] = i[r] || function() {
      (i[r].q = i[r].q || []).push(arguments)
    }, i[r].l = 1 * new Date();
    a = s.createElement(o);
    a.async = 1;
    a.src = g;
    m = s.getElementsByTagName(o)[0];
    m.parentNode.insertBefore(a, m)
  })(window, document, 'script', 'https://www.google-analytics.com/analytics.js', 'ga');
  ga('create', 'UA-120795590-1', 'auto');
  ga('send', 'pageview');
</script>
</head>

<body>
  <header class="header">
    <div class="container">
      <div class="row">
        <div class="col-sm-4">
          <a href="http://fotosycaptura.cl">
            <img class="img-fluid" src=http://fotosycaptura.cl/images/logo.jpg width=200 height=200 alt="Paseando por un d&iacute;a">
          </a>
        </div>
        <div class="col-sm-8">
          <h1 class="title"><a href="http://fotosycaptura.cl">Paseando por un d&iacute;a</a></h1>
          <p class="text-muted">Bit&aacute;cora personal del capit&aacute;n @fotosycaptura ✨</p>
          <ul class="list-inline">
            <li class="list-inline-item"><a href="http://fotosycaptura.cl//pages/links.html" target="_blank">Blogroll</a></li>
            <li class="list-inline-item"><a href="http://fotosycaptura.cl//pages/libro-firmas.html" target="_blank">Libro de Firmas</a></li>
            <li class=" list-inline-item text-muted">|</li>
            <li class="list-inline-item"><a class="fa fa-instagram" href="https://www.instagram.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-twitter" href="https://www.twitter.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-tumblr" href="https://fotosycaptura.tumblr.com" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-youtube" href="https://www.youtube.com/user/charsxcx/featured" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-github" href="https://github.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-rss" href="http://fotosycaptura.cl//feeds/all.atom.xml" target="_blank"></a></li>
          </ul>
        </div>
      </div>
    </div>
  </header>

  <div class="main">
    <div class="container">
      <h1>Tiempo detenido
</h1>
      <hr>
<article class="article">
  <header>
    <ul class="list-inline">
      <li class="list-inline-item text-muted" title="2013-06-15T22:30:00-04:00">
        <i class="fa fa-clock-o"></i>
        sá. 15 junio 2013
      </li>
      <li class="list-inline-item">
        <i class="fa fa-folder-open-o"></i>
        <a href="http://fotosycaptura.cl/category/personal.html">Personal</a>
      </li>
      <li class="list-inline-item">
        <i class="fa fa-user-o"></i>
        <a href="http://fotosycaptura.cl/author/xavierconx.html">xavierconx</a>      </li>
      <li class="list-inline-item">
        <i class="fa fa-files-o"></i>
        <a href="http://fotosycaptura.cl/tag/paseos.html">#paseos</a>,         <a href="http://fotosycaptura.cl/tag/blog.html">#blog</a>,         <a href="http://fotosycaptura.cl/tag/sentimientos.html">#sentimientos</a>,         <a href="http://fotosycaptura.cl/tag/emociones.html">#emociones</a>,         <a href="http://fotosycaptura.cl/tag/viajes.html">#viajes</a>,         <a href="http://fotosycaptura.cl/tag/fotos.html">#fotos</a>,         <a href="http://fotosycaptura.cl/tag/kokoro.html">#kokoro</a>      </li>
    </ul>
  </header>
  <div class="content">
    <h2>Un breve viaje donde se detiene el tiempo</h2>
<p><img alt="La expresi&oacute;n del tiempo en detenci&oacute;n" src="/media/2018/06/tiempo-detenido.jpg" style="width: auto; max-width: 100% !important;"></p>
<p>Hoy por la ma&ntilde;ana despert&eacute; de inmediato. Muy temprano,  contento&hellip; Iba a viajar a un lugar, aunque, el lugar no era muy importante la  verdad&hellip; Lo importante eran otras cosas&hellip;</p>
<p>As&iacute; que, mi viaje comienza rumbo a la estaci&oacute;n central y  abordar el tren que me llevar&iacute;a rumbo a mi destino final&hellip;</p>
<p>Ya estos fierros van andando...</p>
<p><img alt="Mirando por la ventanilla" src="/media/2013/06/15/viaje01.jpg" style="width: auto; max-width: 100% !important;"><br>
<em>Mirando por la ventanilla</em></p>
<p>XD y la necesidad de tomar un buen  desayuno mientras viajo es un placer que pocas veces me doy&hellip; As&iacute; que, aqu&iacute;  vamos&hellip;</p>
<p>Un caf&eacute; y un s&aacute;ndwich para disfrutar en compa&ntilde;&iacute;a del  trayecto, de los paisajes cambiantes y de todo aquello que nutre el alma de un  viajero, amante de las fotograf&iacute;as y de la naturaleza en general&hellip;</p>
<p><img alt="Mi desayuno, acompa&ntilde;ado de la magia de viajar" src="/media/2013/06/15/viaje02.jpg" style="width: auto; max-width: 100% !important;"><br>
<em>Mi desayuno, acompa&ntilde;ado de la magia de viajar</em></p>
<p>El trayecto en s&iacute; es largo, y puedo apreciar de todo en las  ventanillas&hellip; Desde cambios de paisajes, aglomeraciones de personas, estaciones,  en fin&hellip;</p>
<p><img alt="Vagones" src="/media/2013/06/15/viaje03.jpg" style="width: auto; max-width: 100% !important;"><br>
<em>Antiguos vagones, el vestigio de que ellos alguna vez, fueron  &uacute;ltimo modelo</em></p>
<p>Mi viaje finaliza en Chill&aacute;n, donde abordo un bus, y  comienza mi segundo viaje&hellip; Rumbo a Concepci&oacute;n&hellip; S&iacute;, mi destino final era nuevamente esa tierra bella, con bellos lugares, cierta historia que a&uacute;n perdura  en algunas de sus construcciones y cierto ambiente tranquilo&hellip; Pero tambi&eacute;n  viajaba por otro motivo&hellip;</p>
<p>Inicialmente quer&iacute;a darle una sorpresa a una persona muy  especial para m&iacute;, una persona por la cual hice mi viaje de muchas horas, solamente  para verla a ella, &iquest;Quiz&aacute;s unos 10 minutos?</p>
<p>Bueno, no fueron 10 minutos, fue algo mas de tiempo, pero  viajar muchas horas solo para estar un par con esa persona. Es que debo de quererla  mucho&hellip;</p>
<p>Me reun&iacute; con mi gu&iacute;a tur&iacute;stica de ese lugar, pues claro,  despu&eacute;s de haber cometido el error de viajar sin experiencia, uno aprende  muchas cosas en la vida, o al menos, eso deber&iacute;a de ser el curso natural de  acci&oacute;n&hellip; Evolucionar&hellip; La vida en si misma es una evoluci&oacute;n constante&hellip; Y uno  tambi&eacute;n evoluciona con el pasar de los a&ntilde;os&hellip;</p>
<p><img alt="Sandwish" src="/media/2013/06/15/viaje04.jpg" style="width: auto; max-width: 100% !important;"><br>
<em>Mi esperado y merecido almuerzo</em></p>
<p>Disfrut&eacute; mucho de ese s&aacute;ndwich, el cual fue, mi gran  almuerzo&hellip; Posteriormente fui a dejar las cosas al hotel y part&iacute;, conducido por  la gu&iacute;a hacia el lugar donde resid&iacute;a aquella persona especial&hellip;</p>
<p>Fue un viaje sorpresa, y quiz&aacute;s podr&iacute;a no estar en casa&hellip;  Pero, confiaba en mi suerte&hellip; Y llegu&eacute; al lugar, y llam&eacute;&hellip; La sorpresa de una se&ntilde;ora  ama de casa y madre de aquella persona fue bastante grande&hellip; Una expresi&oacute;n que  dec&iacute;a &ldquo;no puedo creer que haya venido&rdquo; &hellip; Seguramente, es muy h&aacute;bil para manejar  sus emociones, pero su mirada de impacto fue lo suficiente para comenzar a sospechar  que algo no andaba bien&hellip;</p>
<p>Suelo ser muy perceptivo en algunas cosas, y en otras no&hellip; En  lo que llegaba aquella personita especial a recibirme, charl&eacute; un rato con ella,  y fui poco a poco confirmando alguna de mis sospechas&hellip; <em>Oh, &iquest;As&iacute; que su celular de esta ni&ntilde;a est&aacute; con problemas?</em> Vamos, soy  inform&aacute;tico, no van a pasarme gato por liebre, es obvio que algo ocurr&iacute;a y para  nada me esperaban en este lugar&hellip; <em>Pero  vamos, vine a verte, a ti, a quien mas amo y quiero&hellip;</em></p>
<p>En lo que baj&oacute; ella una escalera, not&eacute; algo extra&ntilde;o&hellip; Sab&iacute;a  que estaba desanimada, pero no se anim&oacute; para nada con mi visita&hellip; Yo viaj&eacute;,  principalmente para hacerle compa&ntilde;&iacute;a un rato, y dentro de todas las penurias  que hab&iacute;a tenido ella, animarla y alegrarla. </p>
<p>Pero&hellip; No fue as&iacute;&hellip;. A medida que charl&aacute;bamos, y me hablaba  dulcemente a pesar de todo su pesar por sus cabestrillos, su ambiente laboral  en el trabajo, su licencia debido al accidente, y mientras ella comentaba, yo notaba  una leve preocupaci&oacute;n en su mirar&hellip; <em>&iquest;No lo  dir&aacute;s? &ndash; pensaba -</em>, ahm&hellip; No voy a detallar todo el resto que estuve, y lo  que fui percibiendo a medida que transcurr&iacute;an los minutos&hellip; Pero, ya estaba  claro y era evidente, no quer&iacute;a que permaneciera cerca, no sab&iacute;as como  dec&iacute;rmelo de frente, y pateaste el momento lo m&aacute;s que pudiste&hellip; Me hice el  desentendido como si no me hubiera percatado de nada y segu&iacute; todo tan normal  como hasta volver al hotel&hellip; Donde en estos momentos, estoy escribiendo estas  l&iacute;neas&hellip; Me quer&iacute;a sentir contento, por haber venido a verla, a alegrarle su  vida y llenarle un poco su mundo gris con algo de luz, no cualquiera realiza un  viaje de m&aacute;s de 6 horas s&oacute;lo para estar un rato y tener que regresarme al otro  d&iacute;a&hellip;</p>
<p>Me pregunto, &iquest;En qu&eacute; momento me dir&aacute; que la relaci&oacute;n se  termina? &iquest;Me lo dir&aacute;s por tel&eacute;fono? &iquest;Me lo dir&aacute;s de frente?, o &iquest;Tal vez, por  una carta escrita?, o quiz&aacute;s por correo electr&oacute;nico&hellip;</p>
<p>Es complejo cuando se albergan emociones y sentimientos&hellip;  Quiero pensar que solo son ideas m&iacute;as, y vuelvo a repasar una y otra vez las  situaciones pasadas, los problemas de comunicaci&oacute;n a trav&eacute;s del tel&eacute;fono, s&iacute;,  ya casi estoy seguro, es una despedida&hellip; Un momento en que mi felicidad se  detiene, como lo est&aacute; el reloj con el que inicio estas l&iacute;neas&hellip;</p>
<p>Solo el tiempo dir&aacute; que tal habr&aacute;n sido las cosas, solo el  tiempo me dar&aacute; la raz&oacute;n o no de todos estos pensamientos arremolinados que no  cesan, est&aacute;n ah&iacute;, y siguen ah&iacute;&hellip;</p>
<p>Ma&ntilde;ana ser&aacute; otro d&iacute;a, y ver&eacute; que nueva sorpresa me depara la  destino, y la vida misma en mi viaje&hellip;</p>
<p>Hasta entonces pondr&eacute; punto final a esta historia, y tal  vez, la retome en otro momento y continuar el desenlace&hellip;</p>
<p><img alt="Pluma" src="/media/2013/06/15/pagina-final-historia.jpg" style="width: auto; max-width: 100% !important;"><br>
<em>Terminando de escribir esta historia, y colocando el punto final</em></p>
  </div>
</article>
    </div>
  </div>

  <footer class="footer">
    <div class="container">
      <div class="row">
       <ul class="col-sm-6 list-inline">
          <li class="list-inline-item"><a href="http://fotosycaptura.cl/authors.html">Autores</a></li>
          <li class="list-inline-item"><a href="http://fotosycaptura.cl/archives.html">Archivados</a></li>
          <li class="list-inline-item"><a href="http://fotosycaptura.cl/categories.html">Carpetas</a></li>
          <li class="list-inline-item"><a href="http://fotosycaptura.cl/tags.html">Tags</a></li>
        </ul>
        <p class="col-sm-6 text-sm-right text-muted">
		Visitas <img src="https://counter4.whocame.ovh/private/contadorvisitasgratis.php?c=ytntbfglwxdg259x6h7frf6ybfzar8zb" title="contador de visitas" alt="contador de visitas"><a href="https://github.com/nairobilug/pelican-alchemy" target="_blank">&#x2728;</a>
        </p>
      </div>
    </div>
  </footer>
</body>

</html>