<!DOCTYPE html>
<html lang="es">

<head>
  <!-- Required meta tags always come first -->
  <meta charset="utf-8">
  <meta http-equiv="x-ua-compatible" content="ie=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

  <title>Viajando sin experiencia | Paseando por un d&iacute;a
</title>
  <link rel="canonical" href="/blog/posts/viajando-sin-experiencia.html">


  <link rel="apple-touch-icon" href="/blog/apple-touch-icon.png" sizes="180x180">
  <link rel="icon" type="image/png" href="/blog/favicon-32x32.png" sizes="32x32">
  <link rel="icon" type="image/png" href="/blog/favicon-16x16.png" sizes="16x16">
  <link rel="manifest" href="/blog/manifest.json">
  <meta name="theme-color" content="#333333">

  <link rel="stylesheet" href="/blog/theme/css/bootstrap.min.css">
  <link rel="stylesheet" href="/blog/theme/css/font-awesome.min.css">
  <link rel="stylesheet" href="/blog/theme/css/pygments/native.min.css">
  <link rel="stylesheet" href="/blog/theme/css/style.css">


<meta name="description" content="Continuando con la admiración del lugar, y de su flora...">
<script>
  (function(i, s, o, g, r, a, m) {
    i['GoogleAnalyticsObject'] = r;
    i[r] = i[r] || function() {
      (i[r].q = i[r].q || []).push(arguments)
    }, i[r].l = 1 * new Date();
    a = s.createElement(o);
    a.async = 1;
    a.src = g;
    m = s.getElementsByTagName(o)[0];
    m.parentNode.insertBefore(a, m)
  })(window, document, 'script', 'https://www.google-analytics.com/analytics.js', 'ga');
  ga('create', 'UA-120795590-1', 'auto');
  ga('send', 'pageview');
</script>
</head>

<body>
  <header class="header">
    <div class="container">
      <div class="row">
        <div class="col-sm-4">
          <a href="/blog">
            <img class="img-fluid" src=/blog/images/logo.jpg width=200 height=200 alt="Paseando por un d&iacute;a">
          </a>
        </div>
        <div class="col-sm-8">
          <h1 class="title"><a href="/blog">Paseando por un d&iacute;a</a></h1>
          <p class="text-muted">Bit&aacute;cora personal del capit&aacute;n @fotosycaptura ✨</p>
          <ul class="list-inline">
            <li class="list-inline-item"><a href="/blog/pages/links.html" target="_blank">Blogroll</a></li>
            <li class=" list-inline-item text-muted">|</li>
            <li class="list-inline-item"><a class="fa fa-instagram" href="https://www.instagram.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-twitter" href="https://www.twitter.com/fotosycaptura" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-tumblr" href="https://fotosycaptura.tumblr.com" target="_blank"></a></li>
            <li class="list-inline-item"><a class="fa fa-youtube" href="https://www.youtube.com/user/charsxcx/featured" target="_blank"></a></li>
          </ul>
        </div>
      </div>
    </div>
  </header>

  <div class="main">
    <div class="container">
      <h1>Viajando sin experiencia
</h1>
      <hr>
<article class="article">
  <header>
    <ul class="list-inline">
      <li class="list-inline-item text-muted" title="2018-06-11T20:30:00-04:00">
        <i class="fa fa-clock-o"></i>
        lun 11 junio 2018
      </li>
      <li class="list-inline-item">
        <i class="fa fa-folder-open-o"></i>
        <a href="/blog/category/paseando-por-un-dia.html">Paseando por un d&iacute;a</a>
      </li>
      <li class="list-inline-item">
        <i class="fa fa-user-o"></i>
        <a href="/blog/author/fotosycaptura.html">@fotosycaptura</a>      </li>
      <li class="list-inline-item">
        <i class="fa fa-files-o"></i>
        <a href="/blog/tag/paseos.html">#paseos</a>,         <a href="/blog/tag/blog.html">#blog</a>,         <a href="/blog/tag/sentimientos.html">#sentimientos</a>,         <a href="/blog/tag/emociones.html">#emociones</a>,         <a href="/blog/tag/viajes.html">#viajes</a>,         <a href="/blog/tag/fotos.html">#fotos</a>      </li>
    </ul>
  </header>
  <div class="content">
    <figure><img src="/blog/media/2006/estacion-central.jpg" width=100% alt="Vistazo a la estaci&oacute;n central desde el interior del tren" />
<figcaption>Vistazo a la estaci&oacute;n central desde el interior del tren.</figcaption></figure>

<h2>¿Hacia dónde vas?</h2>
<p>Hoy estaba recordando sobre mi primer viaje hacia un lugar... Un lugar que desconoc&iacute;a por completo... Aqu&iacute; va una peque&ntilde;a historia sobre ello.</p>
<h2>La ma&ntilde;ana que despert&eacute; temprano</h2>
<p>Quizás, éste sea el momento en que comience a relatar las aventuras de @fotosycaptura.<br>
En una ocasi&oacute;n, se reunieron una serie de condiciones con las cuales finalmente decid&iacute; viajar hacia un lugar llamado Concepci&oacute;n, un lugar del que solo ten&iacute;a conocimiento por medio de un foro que en ese entonces era llamado chilehub.</p>
<p>Por diveros motivos que no viene a cuento mencionar, decid&iacute; viajar... Sin experiencia alguna sobre ello, solo compr&eacute; el boleto de viaje, y alguna que otra cosa en el bolso que llevaba, emprend&iacute; mi viaje...</p>
<h2>Viajando en tren</h2>
<p>El viaje result&oacute; bastante tranquilo, relajante y lleno de emociones mezclados... <em>¿De cu&aacute;ndo que no viajaba en tren?</em> fue una pregunta rond&oacute; mi mente durante esos instantes... Mientras ve&iacute;a pasar el paisaje y posaba la mirada en las v&iacute;as del tren, iban pasando a su ves, aquellos recuerdos que a&uacute;n perduran en mi mente...</p>
<figure><img src="/blog/media/2006/vista-vias-tren.jpg" width=100% alt="Vista de las v&iacute;as del tren" />
<figcaption>Vista de las v&iacute;as del tren.</figcaption></figure>

<p>En el transcurso del viaje, me di&oacute; un poco de hambre, y me asombr&eacute; al saber que los trenes que van hacia el sur, contaban con cafeter&iacute;a. Debo de haber sido el ni&ntilde;o mas feliz del mundo. <em>S&iacute; claro, ni&ntilde;o</em>.</p>
<p>Cuando llegó el asistente, me preguntó en ese momento si deseaba algo, y justo con hambre, pregunté que tenía en el menú.<br>
Luego de escuchar un rato, cuando traía lo solicitado, me indicó que extendiera la mesa. </p>
<figure><img src="/blog/media/2006/mesa-oculta.jpg" width=100% alt="Mesa oculta" />
<figcaption>¡El asiento conten&iacute;a una mesa oculta!</figcaption></figure>

<p>¡Qué sorpresa! ¡No sabía que los asientos de estos trenes tenían una mesa individual! Fue un gran descubrimiento para mi inocente existencia de ese entonces.</p>
<p>Por cierto, a veces a uno le deber&iacute;an de dar alg&uacute;n tipo de manual  de instrucciones. &iquest;Saben?, no sab&iacute;a que hab&iacute;a que pagar por el s&aacute;ndwich,  pensaba que ven&iacute;a incluido en el precio del pasaje. <em>Lo que es ser un cr&iacute;o inocente que recorre el mundo jajaja</em></p>
<p>Mientras transcurr&iacute;a el trayecto y miraba el paisaje a  trav&eacute;s de la ventanilla, ve&iacute;a c&oacute;mo iban cambiando muchas cosas... En ocasiones  hab&iacute;a niebla, en otras hab&iacute;a sol, en otras un paisaje lleno de vida, verde  hasta donde pod&iacute;a alcanzar a ver, en otras algunos &aacute;rboles durmiendo por la  proximidad del invierno..</p>
<figure><img src="/blog/media/2006/vista-paisaje-ventanilla-01.jpg" width=100% alt="Contemplando el paisaje a traves de la ventanilla" />
<figcaption>Contemplando el paisaje a traves de la ventanilla</figcaption></figure>

<figure><img src="/blog/media/2006/vista-paisaje-ventanilla-02.jpg" width=100% alt="Contemplando el paisaje a traves de la ventanilla" />
<figcaption>Contemplando el paisaje a traves de la ventanilla. Los constantes cambios del clima durante el trayecto llamaron poderosamente la atenci&oacute;n</figcaption></figure>

<h2>En el destino, final</h2>
<p>Finalmente, como todas las cosas, el viaje tuvo su final, y  arrib&eacute; a mi destino. Concepci&oacute;n. El transcurso del viaje estuvo tranquilo y  bastante entretenido. Por lo que no tengo nada mas que comentar sobre ello.<br>
Al llegar, me percat&eacute; del entorno en el cual me encontraba. Todo era nuevo a mi alrededor. Todo me es ajeno. &iexcl;Todo!<br>
Por&hellip; &iquest;Por d&oacute;nde comienzo?... Creo que estuve detenido una  media hora en el mismo lugar, mientras pensaba y contemplaba con ojos de  asombro lo que hab&iacute;a a mi alrededor&hellip;</p>
<figure><img src="/blog/media/2006/barrio-estacion.jpg" width=100% alt="Reci&eacute;n llegando a Concepci&oacute;n" />
<figcaption>Llegando al destino, Concepci&oacute;n</figcaption></figure>

<p>&iquest;Habr&aacute; pasado una media hora? &iquest;Cuarenta minutos? Lo cierto  es que en un momento mis pies comenzaron a dar algunos pasos, y comenc&eacute; a  caminar.<br>
Mientras caminaba, memorizaba los nombres de las calles para  despu&eacute;s saber posteriormente c&oacute;mo regresarme al otro d&iacute;a.<br>
Fui contemplando algunos detalles a medida que iba  recorriendo. Estamos en un pa&iacute;s que, entre sus cosas, suelen existir protestas&hellip; </p>
<figure><img src="/blog/media/2006/revolucion-pinguina.jpg" width=100% alt="En cualquier lugar que uno vaya se encuentra con protestas" />
<figcaption>En cualquier lugar que uno vaya se encuentra con protestas</figcaption></figure>

<p>Mientras iba recorriendo, comenc&eacute; a percatarme que ten&iacute;a  hambre otra vez&hellip; Tienes que ponerte a pensar, que siento un joven de apenas 27  a&ntilde;os, desconociendo de todos los peligros del mundo, incauto, ingenuo, y en un  lugar completamente desconocido, deber&iacute;a de haber tenido el peor miedo del  mundo&hellip; Pero &iquest;Saben?, en ese entonces ni siquiera se me pas&oacute; por la mente pensar  en esas trivialidades&hellip; S&iacute;, digo bien, trivialidades&hellip; La verdad es que, siendo tan  joven, nunca hubiera siquiera parado a cuestionarme esas cosas&hellip; &iexcl;Esta era toda  una aventura!</p>
<p>Pero&hellip; Ten&iacute;a hambre, y no sab&iacute;a ni siquiera donde ir a comer&hellip;  Tampoco podr&iacute;a preguntarle a cualquier persona que viera por el camino &iquest;Saben? As&iacute;  que, con eso en mente &ndash; o en cuerpo m&aacute;s bien -, segu&iacute; mi camino hasta que  encontr&eacute; un peque&ntilde;o ciber caf&eacute;, y con ello, mi gran salvaci&oacute;n para ese momento,  &iexcl;Internet! Y con ello, la existencia de todo lo que podr&iacute;a necesitar por ese momento,  la ubicaci&oacute;n de alg&uacute;n centro comercial, o un mall.</p>
<p>Una vez que llegu&eacute; al lugar comenc&eacute; a recorrer, buscando un lugar  para comer&hellip;</p>
<figure><img src="/blog/media/2006/obra-mall-trebol.jpg" width=100% alt="Contemplando una escultura en el mall el trebol" />
<figcaption>Contemplando una escultura en el mall el trebol</figcaption></figure>

<p>Luego de ello, comenc&eacute; a caminar y recorrer el lugar,  bonito, bastante grande y con &aacute;reas verdes al interior, este detalle llam&oacute;  mucho mi atenci&oacute;n, no hab&iacute;a visto esto en otros lugares&hellip; Estuve dando vueltas,  mirando, un par de horas, hasta que comenz&oacute; a caer la noche, y reci&eacute;n me percat&eacute;  de algo: no ten&iacute;a donde alojarme&hellip;</p>
<p>Vamos a ver... Un joven que reci&eacute;n se da cuenta que necesita de un lugar alojarse, en una ciudad completamente desconocida, con la noche encima... S&iacute;, un buen panorama... XD</p>
<p>Afortunadamente, ten&iacute;a a mi favor una lluvia de ideas&hellip; Que  se pod&iacute;an resumir a dos, preguntar a un taxista y buscar&hellip; XD</p>
<p>Algo que siempre me ha acompa&ntilde;ado, es mi car&aacute;cter&hellip; Y despu&eacute;s  de buscar un poco y consultar encontr&eacute; por fin un lugar donde poder descansar&hellip;</p>
<figure><img src="/blog/media/2006/camita.jpg" width=100% alt="La cama, un lugar de descanso." />
<figcaption>Un lugar de descanso</figcaption></figure>

<h2>Conclusi&oacute;n</h2>
<p>Y con esto, termina mi relato inicial, de viajando sin  experiencia&hellip; Como algo anecd&oacute;tico creo que es una historia entretenida, sin  embargo, si estas leyendo estas l&iacute;neas y consideras que hubo muchos problemas  que se podr&iacute;an haber evitado <strong>planificando el viaje</strong>, pues d&eacute;jame decir que  tienes raz&oacute;n. Y desde entonces que llevo planificando mis salidas&hellip;<br>
Nos leemos en otra ocasi&oacute;n &#128522;</p>
  </div>
</article>
<hr>
<div id="disqus_thread"></div>
<script>
  var disqus_config = function() {
    this.page.url = 'https://fotosycaptura.github.io//blog/posts/viajando-sin-experiencia.html';
    this.page.identifier = 'viajando-sin-experiencia';
  };
  (function() {
    var d = document;
    var s = d.createElement('script');
    s.src = 'https://fotosycaptura.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
  })();
</script>
<noscript class="text-muted">
  Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript" rel="nofollow">comments powered by Disqus.</a>
</noscript>
    </div>
  </div>

  <footer class="footer">
    <div class="container">
      <div class="row">
       <ul class="col-sm-6 list-inline">
          <li class="list-inline-item"><a href="/blog/authors.html">Autores</a></li>
          <li class="list-inline-item"><a href="/blog/archives.html">Archivados</a></li>
          <li class="list-inline-item"><a href="/blog/categories.html">Carpetas</a></li>
          <li class="list-inline-item"><a href="/blog/tags.html">Tags</a></li>
        </ul>
        <p class="col-sm-6 text-sm-right text-muted">
          Generado con <a href="https://github.com/getpelican/pelican" target="_blank">Pelican</a> / <a href="https://github.com/nairobilug/pelican-alchemy" target="_blank">&#x2728;</a>
        </p>
      </div>
    </div>
  </footer>
</body>

</html>